[{"title":"SƏNƏDLƏR","subtitle":"MƏKTUBLAR","date":"25 aprel 2023, 10:34","textTitle":"İsrail Dövlətinin Prezidenti Zati-aliləri cənab İsxak Hersoqa","text":"Hörmətli cənab Prezident,\n\nİsrail Dövlətinin müstəqilliyinin 75-ci ildönümü münasibətilə Sizi və Sizin simanızda bütün xalqınızı öz adımdan və Azərbaycan xalqı adından ürəkdən təbrik etməkdən və ən xoş arzularımı çatdırmaqdan məmnunluq duyuram.\n\nÖtən dövr ərzində İsrail bütün sahələrdə mühüm nailiyyətlər əldə etmiş və dünyanın ən inkişaf etmiş ölkələri sırasında yer almışdır.\n\nAzərbaycan-İsrail əlaqələrinin daim yüksələn xətlə inkişaf edərək bugünkü səviyyəyə çatması məmnunluq doğurur. Bunun təməlində xalqlarımızı birləşdirən çoxəsrlik möhkəm dostluq və qarşılıqlı rəğbət hissləri dayanır.\n\nBu gün siyasi dialoqumuzun yüksək səviyyəsi iqtisadiyyat, energetika, yüksək texnologiyalar, təhsil, hərbi-texniki və digər sahələrdə qarşılıqlı fəaliyyətimizin genişləndirilməsi və yeni məzmunla zənginləşməsi üçün əlverişli şərait yaradır. Azərbaycanın İsraildə Ticarət və Turizm nümayəndəliklərinin açılmasının, bu il isə Səfirliyinin fəaliyyətə başlamasının dövlətlərarası münasibətlərimizin daha da inkişafına vüsət verəcəyinə əminəm.\n\nİnanıram ki, xalqlarımızın və ölkələrimizin mənafelərinə uyğun olaraq Azərbaycan-İsrail dostluğu və əməkdaşlığının böyük potensialından daha dolğun istifadə etmək üçün qarşılıqlı səylərimizi bundan sonra da uğurla davam etdirəcəyik.\n\nTezliklə Bakıda görüşmək ümidi ilə Sizə möhkəm cansağlığı, xoşbəxtlik, işlərinizdə müvəffəqiyyətlər, dost İsrail xalqına daim əmin-amanlıq və firavanlıq arzulayıram.\n\nHörmətlə,\n\nİlham Əliyev\n\nAzərbaycan Respublikasının Prezidenti\n\nBakı şəhəri, 20 aprel 2023-cü il"},{"title":"SƏNƏDLƏR","subtitle":"MƏKTUBLAR","date":"20 aprel 2023, 16:57","textTitle":"Kuba Respublikasının Prezidenti Zati-aliləri cənab Migel Dias-Kanel Bermudesə","text":"Hörmətli cənab Prezident,\n\nKuba Respublikasının Prezidenti vəzifəsinə yenidən seçilməyiniz münasibətilə Sizi ürəkdən təbrik edirəm.\n\nXoş ənənələrə əsaslanan Azərbaycan-Kuba əlaqələri bu gün uğurla inkişaf etməkdədir. İnanıram ki, ölkələrimiz arasındakı dostluq münasibətlərinin daha da inkişafı, həm ikitərəfli, həm də çoxtərəfli müstəvidə qarşılıqlı faydalı əməkdaşlığımızın genişlənməsi yolunda birgə səylərimizi bundan sonra da ardıcıl şəkildə davam etdirəcəyik.\n\nSizə möhkəm cansağlığı, xoşbəxtlik, dost Kuba xalqının rifahı naminə ali dövləti fəaliyyətinizdə müvəffəqiyyətlər arzulayıram.\n\nHörmətlə,\n\nİlham Əliyev\n\nAzərbaycan Respublikasının Prezidenti\n\nBakı şəhəri, 20 aprel 2023-cü il"},{"title":"SƏNƏDLƏR","subtitle":"MƏKTUBLAR","date":"19 aprel 2023, 16:10","textTitle":"Ağır atletika üzrə Avropa çempionu Nuray Güngörə","text":"Əziz Nuray,\n\nAğır atletika üzrə Avropa çempionu adını qazanmağınız münasibətilə Sizi ürəkdən təbrik edirik.\n\nİrəvanda keçirilən ağır atletika üzrə Avropa çempionatında böyük qələbə əzmi ilə ölkənizi ləyaqətlə təmsil edərək möhtəşəm uğura imza atmağınız, Türkiyənin şanlı bayrağını yüksəklərə qaldırmağınız, Dövlət Himnini səsləndirməyiniz bizi çox sevindirdi və qürurlandırdı. Avropa birinciliyinin gərgin mübarizəsindən qalib çıxaraq medallarınızı Azərbaycana həsr etdiyiniz üçün də Sizə xüsusi təşəkkür edirik.\n\nSevincimizi və kədərimizi birgə paylaşdığımız qardaş Türkiyənin biz olmayan yerdə bizi təmsil etməsi bir millət, iki dövlət olmağımızı bir daha bütün dünyaya bariz şəkildə nümayiş etdirdi.\n\nBiz Sizinlə fəxr edir, bundan sonra da yeni-yeni qələbələr diləyirik.\n\nHörmətlə,\n\nİlham Əliyev və Mehriban Əliyeva\n\nBakı şəhəri, 19 aprel 2023-cü il "},{"title":"SƏNƏDLƏR","subtitle":"MƏKTUBLAR","date":"16 aprel 2023, 13:02","textTitle":"Ağır atletika üzrə Avropa çempionu Cansu Bektaşa və Ağır atletika üzrə Avropa çempionatının gümüş medal sahibi Qamze Altuna","text":"Əziz Cansu və Qamze,\n\nİrəvanda keçirilən ağır atletika üzrə Avropa çempionatında qızıl və gümüş medallar qazanmağınız münasibətilə Sizi səmimi-qəlbdən təbrik edirik.\n\nSizin yüksək ustalıq, əzmkarlıq və iradə nümayiş etdirərək dünya miqyasında Türkiyə bayrağını dalğalandırmağınız, İstiqlal Marşını səsləndirməyiniz bütün Azərbaycan xalqını sevindirdi.\n\nQələbələrinizi Azərbaycana həsr etdiyinizə görə Sizə xüsusi təşəkkür edirik. Bu, bir daha onu sübut etdi ki, Azərbaycan olmayan yerdə Türkiyə daim bizi təmsil edir və haqq işimizi dəstəkləyir. Bu, sarsılmaz Azərbaycan-Türkiyə qardaşlığının növbəti təzahürüdür.\n\nBiz Sizinlə fəxr edir, bundan sonra da yeni-yeni qələbələr diləyirik.\n\nHörmətlə,\n\nİlham Əliyev və Mehriban Əliyeva\n\nBakı şəhəri, 16 aprel 2023-cü il"},{"title":"SƏNƏDLƏR","subtitle":"MƏKTUBLAR","date":"11 aprel 2023, 16:28","textTitle":"Monteneqronun yeni seçilmiş Prezidenti Zati-aliləri cənab Yakov Milatoviçə","text":"Hörmətli cənab Milatoviç,\n\nMonteneqronun Prezidenti vəzifəsinə seçilməyiniz münasibətilə Sizi ürəkdən təbrik edirəm.\n\nAzərbaycan-Monteneqro dostluq və əməkdaşlıq əlaqələri xoş ənənələrə malikdir. İnanıram ki, xalqlarımızın mənafelərinə uyğun olaraq dövlətlərarası münasibətlərimizin daha da möhkəmləndirilməsi, əməkdaşlığımızın genişləndirilməsi istiqamətində birgə səylər göstərəcəyik.\n\nSizə ən xoş arzularımı yetirir, möhkəm cansağlığı, xoşbəxtlik, dost Monteneqro xalqının rifahı naminə qarşıdakı məsul fəaliyyətinizdə uğurlar diləyirəm.\n\nHörmətlə,\n\nİlham Əliyev\n\nAzərbaycan Respublikasının Prezidenti\n\nBakı şəhəri, 11 aprel 2023-cü il"},{"title":"SƏNƏDLƏR","subtitle":"MƏKTUBLAR","date":"05 aprel 2023, 10:32","textTitle":"Malayziyanın XVI Ali Başçısı Əlahəzrət əl-Sultan Abdullah Riayatuddin əl-Mustafa Billah Şah ibni əl-Mərhum Sultan Hacı Əhməd Şah əl-Mustain Billaha","text":"Əlahəzrət,\n\nAzərbaycan Respublikası ilə Malayziya arasında əlamətdar tarix – diplomatik münasibətlərin qurulmasının 30-cu ildönümü münasibətilə Sizi səmimi-qəlbdən təbrik edir, dost xalqınıza ən xoş arzularımı çatdırmaqdan məmnunluq duyuram.\n\nBiz Azərbaycan ilə Malayziya arasında dostluq münasibətlərinə böyük əhəmiyyət veririk. Ötən otuz illik dövr ərzində dövlətlərarası əlaqələrimizin inkişaf dinamikası, qarşılıqlı maraq doğuran əməkdaşlığımızın genişlənməsi bizi sevindirir. Ölkələrimizin beynəlxalq təsisatlar, xüsusilə də İslam Əməkdaşlıq Təşkilatı və Qoşulmama Hərəkatı çərçivəsində səmərəli əməkdaşlığını vurğulamaq istərdim.\n\nBu gün ölkələrimiz arasında əlaqələrin daha da inkişafı üçün yaxşı imkanlar vardır. İnanıram ki, mövcud imkanlardan yararlanaraq birgə səylərimizlə dostluq münasibətlərimizi, həm ikitərəfli, həm də çoxtərəfli əsasda əməkdaşlığımızı bundan sonra da dərinləşdirəcəyik.\n\nFürsətdən istifadə edərək Sizə möhkəm cansağlığı, xoşbəxtlik, işlərinizdə uğurlar, dost Malayziya xalqına daim əmin-amanlıq və firavanlıq arzulayıram.\n\nHörmətlə,\n\nİlham Əliyev\n\nAzərbaycan Respublikasının Prezidenti\n\nBakı şəhəri, 4 aprel 2023-cü il"},{"title":"SƏNƏDLƏR","subtitle":"MƏKTUBLAR","date":"05 aprel 2023, 10:30","textTitle":"Malayziyanın XVI Ali Başçısı Əlahəzrət əl-Sultan Abdullah Riayatuddin əl-Mustafa Billah Şah ibni əl-Mərhum Sultan Hacı Əhməd Şah əl-Mustain Billahdan","text":"Azərbaycan Respublikasının Prezidenti Zati-aliləri cənab İlham Əliyevə\n\nZati-aliləri,\n\n1993-cü il aprelin 5-də Malayziya ilə Azərbaycan Respublikası arasında diplomatik əlaqələrin qurulmasının 30-cü ildönümü münasibətilə Kraliça ilə birlikdə Sizə ən səmimi təbriklərimizi və xoş arzularımızı çatdırırıq.\n\nSon 30 il ərzində Malayziya ilə Azərbaycan arasında geniş əməkdaşlıq sahələrində qarşılıqlı hörmət və maraq doğuran məsələlərdə ortaq dəyərlər prinsipinə əsaslanan sıx səmimi münasibətlər mövcuddur.\n\nBiz ürəkdən inanırıq ki, dövlətlərimiz arasında əməkdaşlıq gələcək illərdə də genişlənərək, ölkələrimizin və xalqlarımızın rifahı naminə ikitərəfli münasibətlərin yeni sahələrini əhatə edəcək.\n\nFürsətdən istifadə edərək, Zati-alinizə möhkəm cansağlığı və rifah, həmçinin xalqlarımıza davamlı sülh, tərəqqi və firavanlıq arzulayırıq.\n\nHörmətlə,\n\nƏlahəzrət əl-Sultan Abdullah Riayatuddin əl-Mustafa Billah\n\nŞah ibni əl-Mərhum Sultan Hacı Əhməd Şah əl-Mustain Billah\n\nMalayziyanın XVI Ali Başçısı"},{"title":"SƏNƏDLƏR","subtitle":"MƏKTUBLAR","date":"04 aprel 2023, 13:47","textTitle":"Seneqal Respublikasının Prezidenti Zati-aliləri cənab Maki Salla","text":"Hörmətli cənab Prezident,\n\nSeneqal Respublikasının milli bayramı – Müstəqillik Günü münasibətilə Sizə və xalqınıza öz adımdan və Azərbaycan xalqı adından ən səmimi təbriklərimi və xoş arzularımı yetirirəm.\n\nİnanıram ki, Azərbaycan-Seneqal münasibətləri dövlətlərimizin və xalqlarımızın mənafeləri naminə bundan sonra da həm ikitərəfli, həm də çoxtərəfli müstəvidə uğurla inkişaf edəcəkdir.\n\nBu xoş gündə Sizə möhkəm cansağlığı, işlərinizdə müvəffəqiyyətlər, dost Seneqal xalqına əmin-amanlıq və firavanlıq arzulayıram.\n\nHörmətlə,\n\nİlham Əliyev\n\nAzərbaycan Respublikasının Prezidenti\n\nBakı şəhəri, 4 aprel 2023-cü il"},{"title":"SƏNƏDLƏR","subtitle":"MƏKTUBLAR","date":"27 mart 2023, 18:45","textTitle":"Amerika Birləşmiş Ştatlarının Prezidenti Cozef R.Baydendən","text":"Azərbaycan Respublikasının Prezidenti Zati-aliləri cənab İlham Əliyevə\n\nHörmətli cənab Prezident,\n\nAmerika xalqı adından Sizə və Azərbaycan xalqına sevincli və firavan Novruz bayramı münasibətilə ən xoş arzularımı yetirirəm.\n\nAzərbaycan və Birləşmiş Ştatlar ötən il ərzində enerji təhlükəsizliyini təmin etmək və xalqlarımızın üzləşdiyi transmilli çağırışlara cavab vermək üçün bir araya gəliblər. Baharın gəlişi və yeni başlanğıcları qeyd etdiyimiz bu ildə xalqlarımız arasında dostluğu daha da dərinləşdirməyi həvəslə gözləyirəm. Birləşmiş Ştatlar bu yenilənmə və düşüncə mövsümündə Cənubi Qafqazda gələcək nəsillər üçün təhlükəsizliyi və çiçəklənməni təşviq edəcək Azərbaycanla Ermənistan arasında dayanıqlı sülhə olan dəstəyimizi bir daha təsdiq edir.\n\nNovruz bayramınız mübarək!\n\nSəmimiyyətlə,\n\nCozef R.Bayden\n\nAmerika Birləşmiş Ştatlarının Prezidenti"},{"title":"SƏNƏDLƏR","subtitle":"MƏKTUBLAR","date":"25 mart 2023, 11:00","textTitle":"Yunanıstan Respublikasının Prezidenti Zati-aliləri xanım Katerina Sakellaropuluya","text":"Hörmətli xanım Prezident,\n\nYunanıstan Respublikasının milli bayramı münasibətilə Sizi və xalqınızı öz adımdan və Azərbaycan xalqı adından ürəkdən təbrik edirəm.\n\nİnanıram ki, xalqlarımızın mənafelərinə uyğun olaraq Azərbaycan-Yunanıstan əlaqələrinin inkişafı, əməkdaşlığımızın genişlənməsi istiqamətində bundan sonra da birgə səylər göstərəcəyik.\n\nBelə bir xoş gündə Sizə möhkəm cansağlığı, xoşbəxtlik, işlərinizdə uğurlar, xalqınıza əmin-amanlıq və firavanlıq arzulayıram.\n\nHörmətlə,\n\nİlham Əliyev\n\nAzərbaycan Respublikasının Prezidenti\n\nBakı şəhəri, 17 mart 2023-cü il"},{"title":"SƏNƏDLƏR","subtitle":"MƏKTUBLAR","date":"13 mart 2023, 11:00","textTitle":"Roma Papası Fransisk Həzrətlərinə","text":"Zati-müqəddəsləri,\n\nTacqoyma Gününüz münasibətilə Sizi və Sizin simanızda bütün həmməzhəblərinizi şəxsən öz adımdan və Azərbaycan xalqı adından ürəkdən təbrik edir, ən səmimi və xoş arzularımı çatdırıram.\n\nAzərbaycan ilə Müqəddəs Taxt-Tac arasında münasibətlərin hazırkı səviyyəsi məmnunluq doğurur. Biz sivilizasiyalararası və dinlərarası dialoqun, multikulturalizm dəyərlərinin qorunub saxlanması və daim inkişaf etdirilməsi yolunda uzun illərdən bəri davam edən fəal və səmərəli əməkdaşlığımıza xüsusi əhəmiyyət veririk. Ölkəmizin Müqəddəs Taxt-Tacda səfirliyinin təsis edilməsi münasibətlərimizin keyfiyyətcə yeni mərhələyə yüksəlməsinin göstəricisi və Azərbaycan-Müqəddəs Taxt-Tac əlaqələrinin inkişafına verdiyimiz önəmin bariz təzahürüdür.\n\nMultikulturalizm və tolerantlıq xalqımızın həyat və yaşam tərzini özündə əks etdirən mühüm dəyərlər olmaqla yanaşı Azərbaycanın dövlət siyasətinin əsas prioritetlərindəndir. Əsrlər boyu müxtəlif din və etiqadlara mənsub insanların mehribanlıq və qarşılıqlı hörmət şəraitində yaşadığı ölkəmizdə məscidlərin, sinaqoqların və kilsələrin yanaşı fəaliyyət göstərməsi bizim böyük tarixi nailiyyətimizdir. Azərbaycandakı katolik dini icmasının daim böyük diqqət və qayğı ilə əhatə olunması bunun əyani göstəricisidir.\n\nÖlkəmizin Vatikanın tarixi yerlərinin bərpasında iştirakından məmnunluq duyur və bunun dünya mədəni irsinin, zəngin incəsənət xəzinəsinin qorunub saxlanmasına və gələcək nəsillərə ötürülməsinə, eləcə də mədəniyyətlərarası dialoqa töhfə verəcəyinə inamımı ifadə edirəm.\n\nZati-müqəddəsləri, mən Sizin Azərbaycan və Müqəddəs Taxt-Tac arasında əlaqələrin inkişaf etdirilməsində və möhkəmləndirilməsində, səmimi dialoqumuzun genişləndirilməsində xidmətlərinizi xüsusi qeyd etmək istərdim. Azərbaycandakı multikultural mühit və tolerantlıq ənənələrinə daim verdiyiniz yüksək qiymətə görə Sizə təşəkkür edirəm.\n\nİnanıram ki, Azərbaycan ilə Müqəddəs Taxt-Tac arasında ümumbəşəri dəyərlərin təşviqi, insanlar arasında qarşılıqlı anlaşma və həmrəyliyin bərqərar olması istiqamətində əməkdaşlıq birgə səylərimizlə bundan sonra da müvəffəqiyyətlə davam edəcəkdir.\n\nBelə bir əlamətdar gündə Sizə möhkəm cansağlığı, xoşbəxtlik, xeyirxah və müqəddəs missiyanızda uğurlar diləyirəm.\n\nHörmətlə,\n\nİlham Əliyev\n\nAzərbaycan Respublikasının Prezidenti\n\nBakı şəhəri, 10 mart 2023-cü il "},{"title":"SƏNƏDLƏR","subtitle":"MƏKTUBLAR","date":"11 mart 2023, 13:05","textTitle":"Çin Xalq Respublikasının Sədri Zati-aliləri cənab Si Cinpinə","text":"Hörmətli cənab Sədr,\n\nÇin Xalq Respublikasının Sədri vəzifəsinə yenidən seçilməyiniz münasibətilə Sizi ürəkdən təbrik edirəm.\n\nSəsvermənin yekdil nəticələri Sizin şəxsinizə olan böyük inam və etimadın, həyata keçirdiyiniz siyasi xəttə dəstəyin təzahürü, Çinin hərtərəfli inkişafı və rifahı yolunda genişmiqyaslı fəaliyyətinizə və xidmətlərinizə verilən yüksək qiymətdir.\n\nÇin Azərbaycan üçün etibarlı tərəfdaş və dost dövlətdir. Biz Azərbaycan ilə Çin arasında tarixi ənənələrə əsaslanan və möhkəm təməllər üzərində qurulmuş münasibətlərə xüsusi əhəmiyyət veririk. Dövlətlərarası əlaqələrimizin gündən-günə yüksələn xətt üzrə inkişaf edərək hazırkı səviyyəyə çatması və yeni məzmun kəsb etməsi məmnunluq doğurur.\n\nDaim genişlənən siyasi dialoqumuz, iqtisadiyyat, nəqliyyat, logistika, infrastruktur, investisiya, enerji və digər sahələrdə uğurlu əməkdaşlığımız, “Kəmər və yol”, “Orta dəhliz” layihələri çərçivəsində tərəfdaşlığımız, Çin şirkətlərinin ölkəmizin işğaldan azad olunmuş ərazilərində aparılan bərpa və yenidənqurma işlərində fəal iştirakı sıx münasibətlərimizi səciyyələndirən başlıca amillərdəndir.\n\nƏminəm ki, xalqlarımızın mənafelərinə uyğun olaraq Azərbaycan-Çin əlaqələrinin bütün sahələrdə dərinləşdirilməsi, əməkdaşlığımızın genişləndirilməsi, regional iqtisadi tərəfdaşlıq üçün geniş perspektivlər açan infrastruktur layihələri çərçivəsində qarşılıqlı fəaliyyətimizin daha da inkişaf etdirilməsi istiqamətində birgə səylərimizi bundan sonra da uğurla davam etdirəcəyik.\n\nHörmətli cənab Sədr, bir daha Sizə təbriklərimi yetirir, möhkəm cansağlığı, xoşbəxtlik, Çin Xalq Respublikasının dost xalqının firavanlığı naminə məsul fəaliyyətinizdə daim müvəffəqiyyətlər diləyirəm.\n\nHörmətlə,\n\nİlham Əliyev\n\nAzərbaycan Respublikasının Prezidenti\n\nBakı şəhəri, 11 mart 2023-cü il"},{"title":"SƏNƏDLƏR","subtitle":"MƏKTUBLAR","date":"06 mart 2023, 17:23","textTitle":"Vyetnam Sosialist Respublikasının Prezidenti Zati-aliləri cənab Vo Van Txıonqa","text":"Hörmətli cənab Prezident,\n\nVyetnam Sosialist Respublikasının Prezidenti vəzifəsinə seçilməyiniz münasibətilə Sizi səmimi-qəlbdən təbrik edirəm.\n\nBiz Azərbaycan ilə Vyetnam arasında ənənəvi dostluq münasibətlərinin hərtərəfli inkişafına xüsusi əhəmiyyət veririk. İnanıram ki, xalqlarımızın mənafelərinə uyğun olaraq dövlətlərarası əlaqələrimizin möhkəmləndirilməsi, ikitərəfli və çoxtərəfli müstəvidə əməkdaşlığımızın daha da genişləndirilməsi istiqamətində birgə səylərimizi bundan sonra da davam etdirəcəyik.\n\nSizə möhkəm cansağlığı, xoşbəxtlik, dost Vyetnam xalqının rifahı naminə ali dövləti fəaliyyətinizdə uğurlar diləyirəm.\n\nHörmətlə,\n\nİlham Əliyev\n\nAzərbaycan Respublikasının Prezidenti\n\nBakı şəhəri, 6 mart 2023-cü il"},{"title":"SƏNƏDLƏR","subtitle":"MƏKTUBLAR","date":"03 mart 2023, 15:52","textTitle":"Yunanıstan Respublikasının Prezidenti Zati-aliləri xanım Katerina Sakellaropuluya","text":"Hörmətli xanım Prezident,                                                  \n\nLarisa şəhəri yaxınlığında sərnişin qatarı ilə yük qatarının toqquşması nəticəsində çox sayda insanın həlak olması və xəsarət alması barədə xəbər bizi son dərəcə kədərləndirdi.\n\nBu ağır faciə ilə əlaqədar Sizə, həlak olanların ailələrinə və yaxınlarına, bütün Yunanıstan xalqına öz adımdan və Azərbaycan xalqı adından dərin hüznlə başsağlığı verir, yaralananların tezliklə sağalmasını arzulayıram.\n\nİlham Əliyev\n\nAzərbaycan Respublikasının Prezidenti\n\nBakı şəhəri, 3 mart 2023-cü il"},{"title":"SƏNƏDLƏR","subtitle":"MƏKTUBLAR","date":"03 mart 2023, 11:00","textTitle":"Bolqarıstan Respublikasının Prezidenti Zati-aliləri cənab Rumen Radevə","text":"Hörmətli cənab Prezident,\n\nBolqarıstan Respublikasının milli bayramı münasibətilə Sizə və Sizin simanızda dost xalqınıza öz adımdan və Azərbaycan xalqı adından ən səmimi təbriklərimi və xoş arzularımı yetirirəm.\n\nBiz Azərbaycan-Bolqarıstan əlaqələrinin hərtərəfli inkişafına xüsusi əhəmiyyət veririk. Dost ölkə və strateji tərəfdaşımız olan Bolqarıstanla yüksək səviyyəli siyasi dialoqumuz, iqtisadi, enerji, nəqliyyat, mədəni və digər sahələrdə dinamik inkişaf edən münasibətlərimiz, səmərəli əməkdaşlığımız və bir çox sahələrdə əldə etdiyimiz nailiyyətlər bizi sevindirir.\n\nKeçən ilin oktyabrında Bolqarıstana etdiyim rəsmi səfərin nəticələri, eyni zamanda səfər çərçivəsində Avropanın enerji təhlükəsizliyinə töhfə verən Yunanıstan-Bolqarıstan Qaz İnterkonnektorunun istifadəyə verilməsi strateji tərəfdaşlığımızın yüksək səviyyəsindən xəbər verir. Enerji sektorunda səmərəli işbirliyimizin ticarət, nəqliyyat, logistika, sərmayə, yüksək texnologiyalar, turizm və digər sahələr və istiqamətlər üzrə də müvəffəqiyyətlə davam etdiriləcəyinə əminliyimi ifadə edirəm.\n\nBelə bir əlamətdar gündə Sizə möhkəm cansağlığı, xoşbəxtlik, işlərinizdə uğurlar, dost Bolqarıstan xalqına daim əmin-amanlıq və firavanlıq diləyirəm.\n\nHörmətlə,\n\nİlham Əliyev\n\nAzərbaycan Respublikasının Prezidenti\n\nBakı şəhəri, 28 fevral 2023-cü il"},{"title":"SƏNƏDLƏR","subtitle":"MƏKTUBLAR","date":"24 fevral 2023, 15:05","textTitle":"Küveyt Dövlətinin Əmiri Əlahəzrət Şeyx Nəvaf əl-Əhməd əl-Cabir əs-Sabaha","text":"Əlahəzrət,\n\n25 Fevral – Küveyt Dövlətinin milli bayramı münasibətilə Sizi və Sizin simanızda bütün xalqınızı öz adımdan və Azərbaycan xalqı adından ürəkdən təbrik edir, ən səmimi arzularımı çatdırıram.\n\nAzərbaycan Küveytlə güclü İslam həmrəyliyinə əsaslanan dostluq və əməkdaşlıq əlaqələrinə böyük önəm verir. Əminəm ki, Azərbaycan-Küveyt münasibətlərini möhkəmləndirmək, həm ikitərəfli, həm də çoxtərəfli müstəvidə qarşılıqlı maraq doğuran əməkdaşlığımızın potensialından tam bəhrələnmək üçün bundan sonra da birgə səylər göstərəcəyik.\n\nBelə bir əlamətdar gündə Sizə möhkəm cansağlığı, xoşbəxtlik, işlərinizdə uğurlar, dost Küveyt xalqına daim əmin-amanlıq və rifah arzulayıram.\n\nHörmətlə,\n\nİlham Əliyev\n\nAzərbaycan Respublikasının Prezidenti\n\nBakı şəhəri, 22 fevral 2023-cü il"},{"title":"SƏNƏDLƏR","subtitle":"MƏKTUBLAR","date":"24 fevral 2023, 11:05","textTitle":"Estoniya Respublikasının Prezidenti Zati-aliləri cənab Alar Karisə","text":"Hörmətli cənab Prezident,\n\nEstoniya Respublikasının milli bayramı – Müstəqillik Günü münasibətilə Sizi və bütün xalqınızı öz adımdan və Azərbaycan xalqı adından ürəkdən təbrik edirəm.\n\nAzərbaycan ilə Estoniyanı dostluq və əməkdaşlıq münasibətləri birləşdirir. İnanıram ki, xoş ənənələrə malik əlaqələrimizin inkişafı, əməkdaşlığımızın genişləndirilməsi bundan sonra da ölkələrimizin və xalqlarımızın mənafelərinə xidmət edəcəkdir.\n\nBu bayram günündə Sizə möhkəm cansağlığı, işlərinizdə uğurlar, dost Estoniya xalqına daim əmin-amanlıq və rifah arzulayıram.\n\nHörmətlə,\n\nİlham Əliyev\n\nAzərbaycan Respublikasının Prezidenti\n\nBakı şəhəri, 22 fevral 2023-cü il"},{"title":"SƏNƏDLƏR","subtitle":"MƏKTUBLAR","date":"23 fevral 2023, 11:00","textTitle":"Yaponiyanın İmperatoru Əlahəzrət Naruhitoya","text":"Əlahəzrət,\n\nYaponiyanın milli bayramı – Təvəllüd Gününüz münasibətilə Sizə və Sizin simanızda bütün xalqınıza öz adımdan və Azərbaycan xalqı adından ən səmimi təbriklərimi və xoş arzularımı çatdırmaqdan məmnunluq duyuram.\n\nBelə bir əlamətdar gündə Sizə möhkəm cansağlığı, xoşbəxtlik, işlərinizdə uğurlar, dost Yaponiya xalqına daim əmin-amanlıq və firavanlıq diləyirəm.\n\nHörmətlə,\n\nİlham Əliyev\n\nAzərbaycan Respublikasının Prezidenti\n\nBakı şəhəri, 22 fevral 2023-cü il"},{"title":"SƏNƏDLƏR","subtitle":"MƏKTUBLAR","date":"22 fevral 2023, 17:00","textTitle":"İordaniyanın Kralı Əlahəzrət II Abdullah ibn Al Hüseynə","text":"Əlahəzrət,\n\nAzərbaycan Respublikası ilə İordaniya Haşimilər Krallığı arasında diplomatik münasibətlərin qurulmasının 30-cu ildönümü ilə əlaqədar təbrik məktubunuza görə Sizə təşəkkür edirəm. Mən də öz növbəmdə ikitərəfli əlaqələrimizdə bu əlamətdar tarix münasibətilə Sizi və xalqınızı şəxsən öz adımdan və Azərbaycan xalqı adından səmimi-qəlbdən təbrik edir və xoş arzularımı yetirirəm.\n\nÖlkələrimizi və xalqlarımızı birləşdirən ənənəvi dostluq və əməkdaşlıq münasibətləri bizim üçün əhəmiyyətlidir. Sevindirici haldır ki, ötən otuz illik dövr ərzində ikitərəfli əlaqələrimiz daha da möhkəmlənmiş, qarşılıqlı maraq doğuran müxtəlif sahələrdə əməkdaşlığımız dinamik və davamlı şəkildə inkişaf etmişdir.\n\nBu gün müxtəlif sahələrdə əməkdaşlığımızın əhatə dairəsinin genişlənməsi üçün yaxşı imkanlar vardır. İnanıram ki, bu imkanlardan səmərəli istifadə edərək birgə səylərimizlə əlaqələrimizin daha da inkişafına, xalqlarımızın rifahına töhfələr verəcəyik.\n\nFürsətdən istifadə edərək Sizə möhkəm cansağlığı, işlərinizdə uğurlar, dost İordaniya xalqına daim əmin-amanlıq və firavanlıq arzulayıram.\n\nHörmətlə,\n\nİlham Əliyev\n\nAzərbaycan Respublikasının Prezidenti\n\nBakı şəhəri, 22 fevral 2023-cü il"},{"title":"SƏNƏDLƏR","subtitle":"MƏKTUBLAR","date":"22 fevral 2023, 16:58","textTitle":"İordaniya Haşimilər Krallığının Kralı II Abdullah ibn Al Hüseyndən","text":"Qardaş Azərbaycan Respublikasının Prezidenti Zati-aliləri, Qardaşım cənab İlham Əliyevə\n\nƏziz Qardaşım,\n\nZati-alinizə salamlarımı və ən xoş arzularımı ifadə edir, Sizə möhkəm cansağlığı diləyir, qardaş Azərbaycan xalqının firavanlığı, ölkənin tərəqqisi və inkişafı yönündə əvəzsiz səylərinizdən sevinc hissi duyuram.\n\nİordaniya Haşimilər Krallığı və Azərbaycan Respublikası arasında diplomatik əlaqələrin yaranmasının 30 illik yubileyi münasibətilə Zati-alinizə qardaş dövlətlərimiz arasında münasibətlərin yüksək səviyyəsindən qürur duyduğumu və xalqlarımızın mənafelərinə xidmət etmək üçün müxtəlif sahələrdə əməkdaşlığımızı gücləndirmək və genişləndirmək niyyətində olduğumu bildirirəm.\n\nHəmçinin Yaxın Şərqdə və dünyada sülhə nail olmaq, təhlükəsizliyi və sabitliyi möhkəmləndirmək üçün səylərimizi gücləndirmək və İslam ümmətinin mənafeyinə xidmət edəcək şəkildə ümumi maraq doğuran məsələlər üzrə əlaqələndirməni və qarşılıqlı müzakirələri davam etdirmək niyyətində olduğumu bir daha vurğulayıram.\n\nZati-alinizə və qardaş Azərbaycan xalqına cansağlığı, əmin-amanlıq və firavanlıq arzu edirəm.\n\nDərin hörmətlə,\n\nQardaşınız\n\nll Abdullah ibn Al Hüseyn\n\nİordaniya Haşimilər Krallığının Kralı"},{"title":"SƏNƏDLƏR","subtitle":"MƏKTUBLAR","date":"22 fevral 2023, 16:05","textTitle":"Tacikistan Respublikasının Prezidenti Zati-aliləri cənab Emoməli Rəhmona","text":"Hörmətli Emoməli Şərifoviç,\n\nDağlıq Bədəxşan Muxtar Vilayətində baş vermiş qar uçqunu nəticəsində çoxsaylı insan tələfatı barədə xəbər bizi olduqca kədərləndirdi.\n\nBu faciə ilə əlaqədar Sizə, həlak olanların ailələrinə və yaxınlarına, bütün Tacikistan xalqına öz adımdan və Azərbaycan xalqı adından dərin hüznlə başsağlığı verir, yaralananlara şəfa diləyirəm.\n\nAllah rəhmət eləsin!\n\nİlham Əliyev\n\nAzərbaycan Respublikasının Prezidenti\n\nBakı şəhəri, 22 fevral 2023-cü il"},{"title":"SƏNƏDLƏR","subtitle":"MƏKTUBLAR","date":"16 fevral 2023, 10:55","textTitle":"Litva Respublikasının Prezidenti Zati-aliləri cənab Gitanas Nausedaya","text":"Hörmətli cənab Prezident,\n\nLitva Respublikasının milli bayramı münasibətilə Sizə və xalqınıza şəxsən öz adımdan və Azərbaycan xalqı adından ən səmimi təbriklərimi çatdırıram.\n\nAzərbaycan ilə Litva arasında münasibətlər xoş ənənələrə malikdir və biz bu münasibətlərin inkişafına xüsusi əhəmiyyət veririk.\n\nKeçən ay Sizinlə Davosda keçirdiyimiz görüşü və apardığımız fikir mübadiləsini məmnunluqla xatırlayıram. Hesab edirəm ki, hazırda ölkələrimiz arasında müxtəlif sahələr üzrə münasibətlərin genişlənməsi, əməkdaşlığımızın yeni istiqamətlərinin müəyyənləşdirilməsi üçün yaxşı imkanlar formalaşmışdır.\n\nİnanıram ki, Azərbaycan-Litva münasibətləri və qarşılıqlı faydalı əməkdaşlığımız həm ikitərəfli əsasda, həm də Avropa İttifaqı çərçivəsində bundan sonra da inkişaf edəcək və möhkəmlənəcəkdir.\n\nBu bayram günündə Sizə ən xoş arzularımı yetirir, dost Litva xalqına daim əmin-amanlıq və rifah arzulayıram.\n\nHörmətlə,\n\nİlham Əliyev\n\nAzərbaycan Respublikasının Prezidenti\n\nBakı şəhəri, 13 fevral 2023-cü il"},{"title":"SƏNƏDLƏR","subtitle":"MƏKTUBLAR","date":"15 fevral 2023, 11:00","textTitle":"Serbiya Respublikasının Prezidenti Zati-aliləri cənab Aleksandar Vuçiçə","text":"Hörmətli cənab Prezident,\n\nSerbiya Respublikasının milli bayramı münasibətilə Sizə və Sizin simanızda bütün xalqınıza öz adımdan və Azərbaycan xalqı adından ən səmimi təbriklərimi və xoş arzularımı yetirirəm.\n\nAzərbaycan ilə Serbiya arasında münasibətlər möhkəm dostluq, qarşılıqlı etimad və anlaşma üzərində qurulmuşdur. Sıx dövlətlərarası əlaqələrimiz və gündən-günə yeni məzmunla zənginləşən əməkdaşlığımız böyük məmnunluq doğurur.\n\nBu gün siyasi əlaqələrimizin yüksək səviyyəsi, çoxsaylı qarşılıqlı səfərlər, imzalanan sənədlər, həyata keçirilən birgə layihələr münasibətlərimizin genişlənməsində və qarşılıqlı fəaliyyətimizin dərinləşməsində mühüm rol oynayır. İkitərəfli müstəvidə olduğu kimi ölkələrimiz beynəlxalq təşkilatlar çərçivəsində də uğurla əməkdaşlıq edirlər.\n\nƏminəm ki, Azərbaycan-Serbiya strateji tərəfdaşlığı, siyasi, iqtisadi-ticari, energetika, nəqliyyat-logistika, müdafiə və digər sahələrdə qarşılıqlı faydalı əməkdaşlığımız birgə səylərimizlə bundan sonra da yüksələn xətlə inkişaf edəcəkdir.\n\nBelə bir əlamətdar gündə Sizə möhkəm cansağlığı, xoşbəxtlik, işlərinizdə uğurlar, dost Serbiya xalqına daim əmin-amanlıq və firavanlıq diləyirəm.\n\nHörmətlə,\n\nİlham Əliyev\n\nAzərbaycan Respublikasının Prezidenti\n\nBakı şəhəri, 13 fevral 2023-cü il"},{"title":"SƏNƏDLƏR","subtitle":"MƏKTUBLAR","date":"06 fevral 2023, 09:40","textTitle":"Türkiyə Respublikasının Prezidenti Zati-aliləri cənab Rəcəb Tayyib Ərdoğana","text":"Hörmətli cənab Prezident,\n\nƏziz Qardaşım,\n\nKahramanmaraşda baş vermiş və qardaş Türkiyənin bir çox yerlərində hiss edilmiş güclü zəlzələ nəticəsində çoxsaylı insan tələfatı və dağıntılar barədə xəbər bizi olduqca kədərləndirdi.\n\nBu ağır məqamda hər cür yardım göstərməyə hazır olduğumuzu bildirir, faciə ilə əlaqədar Sizə, həlak olanların ailələrinə və yaxınlarına, qardaş Türkiyə xalqına öz adımdan və Azərbaycan xalqı adından dərin hüznlə başsağlığı verir, yaralananlara şəfa diləyir, zəlzələnin nəticələrinin tezliklə aradan qaldırılmasını arzulayıram.\n\nAllah rəhmət eləsin!\n\nİlham Əliyev\n\nAzərbaycan Respublikasının Prezidenti\n\nBakı şəhəri, 6 fevral 2023-cü il"},{"title":"SƏNƏDLƏR","subtitle":"MƏKTUBLAR","date":"02 fevral 2023, 16:30","textTitle":"Pakistan İslam Respublikasının Prezidenti Zati-aliləri cənab Arif Alviyə","text":"Hörmətli cənab Prezident,\n\nPeşəvər şəhərindəki məsciddə törədilmiş partlayış nəticəsində çox sayda insanın həlak olması və yaralanması barədə xəbər bizi olduqca kədərləndirdi.\n\nBiz bu dəhşətli terror aktından son dərəcə hiddətlənir, terrorizmin bütün təzahürlərini qətiyyətlə pisləyir, terrorizmə qarşı ən kəskin şəkildə mübarizəni labüd hesab edirik.\n\nBaş vermiş bu faciə ilə əlaqədar Sizə, həlak olanların ailələrinə və yaxınlarına, qardaş Pakistan xalqına öz adımdan və Azərbaycan xalqı adından dərin hüznlə başsağlığı verir, yaralananların tezliklə sağalmasını arzulayıram.\n\nAllah rəhmət eləsin!\n\nİlham Əliyev\n\nAzərbaycan Respublikasının Prezidenti\n\nBakı şəhəri, 2 fevral 2023-cü il"},{"title":"SƏNƏDLƏR","subtitle":"MƏKTUBLAR","date":"21 yanvar 2023, 13:33","textTitle":"Çin Xalq Respublikasının Sədri Zati-aliləri cənab Si Cinpinə","text":"Hörmətli cənab Sədr,                                                                               \n\nQarşıdan gələn Bahar bayramı münasibətilə Sizi və Sizin simanızda dost Çin xalqını öz adımdan və Azərbaycan xalqı adından ürəkdən təbrik etməkdən və ən xoş arzularımı çatdırmaqdan məmnunluq duyuram.\n\nÇin təqvimi ilə Yeni ilin gəlişini qeyd edən bu bayram minilliklərin sınağından çıxmış həyat fəlsəfəsinin dolğun təcəssümüdür. Təbiətə yeni görkəm və canlanma, insanlara yeni ruh gətirən bu bahar bayramının dost xalqınıza və ölkənizə xoş günlər, əmin-amanlıq və ruzi-bərəkət bəxş etməsini arzulayıram.\n\nFürsətdən istifadə edərək Azərbaycan ilə Çin arasında dostluq və səmərəli əməkdaşlıq münasibətlərini bundan sonra da birgə səylərimizlə uğurla inkişaf etdirmək və genişləndirmək əzmində olduğumu bildirirəm.\n\nSizə möhkəm cansağlığı, xoşbəxtlik və müvəffəqiyyətlər, dost Çin xalqına daim rifah diləyirəm.\n\nHörmətlə,\n\nİlham Əliyev\n\nAzərbaycan Respublikasının Prezidenti\n\nBakı şəhəri, 18 yanvar 2023-cü il"},{"title":"SƏNƏDLƏR","subtitle":"MƏKTUBLAR","date":"18 yanvar 2023, 22:00","textTitle":"Ukraynanın Prezidenti Zati-aliləri cənab Volodimir Zelenskiyə","text":"Hörmətli cənab Prezident,\n\nKiyev vilayətinin Brovarı şəhərində helikopterin qəzaya uğraması nəticəsində çoxsaylı insan tələfatı barədə xəbər bizi olduqca kədərləndirdi.\n\nBu faciə ilə əlaqədar Sizə, həlak olanların ailələrinə və yaxınlarına, bütün Ukrayna xalqına şəxsən öz adımdan və Azərbaycan xalqı adından dərin hüznlə başsağlığı verir, yaralananlara şəfa diləyirəm.\n\nİlham Əliyev\n\nAzərbaycan Respublikasının Prezidenti\n\nBakı şəhəri, 18 yanvar 2023-cü il"},{"title":"SƏNƏDLƏR","subtitle":"MƏKTUBLAR","date":"18 yanvar 2023, 17:32","textTitle":"Qırğız Respublikasının Prezidenti Zati-aliləri cənab Sadır Japarova","text":"Hörmətli Sadır Nurqojoyeviç,\n\nAzərbaycan Respublikası ilə Qırğız Respublikası arasında əlamətdar tarix – diplomatik münasibətlərin qurulmasının 30-cu ildönümü münasibətilə Sizi və qardaş xalqınızı şəxsən öz adımdan və Azərbaycan xalqı adından ürəkdən təbrik edir, ən xoş arzularımı çatdırıram.\n\nBiz dərin tarixi, mədəni və mənəvi köklərlə bağlı olduğumuz qardaş Qırğızıstan ilə dostluq və əməkdaşlıq əlaqələrinə xüsusi əhəmiyyət veririk. Otuz il əvvəl bu möhkəm təməllər üzərində qurulmuş dövlətlərarası münasibətlərimizin xüsusən son illərdə yüksələn xətlə inkişaf edərək strateji tərəfdaşlıq səviyyəsinə çatması böyük məmnunluq doğurur.\n\nQarşılıqlı səfərlər, müntəzəm təmaslar, müxtəlif sahələrdə imzalanan sənədlər əməkdaşlığımızın yüksək inkişaf dinamikasından xəbər verir. Xüsusilə də keçən il qardaş ölkələrimizə həyata keçirdiyimiz səfərlər ikitərəfli əlaqələrimizin keyfiyyətcə yeni pilləyə qaldırılmasında vacib rol oynamışdır. Sevindiricidir ki, həm Bakıda, həm də Bişkekdə Sizinlə apardığımız müzakirələr, əldə etdiyimiz razılaşmalar və imzaladığımız çoxsaylı mühüm sənədlər Azərbaycan-Qırğızıstan tərəfdaşlığının bütün sahələrdə inkişafına və yeni məzmunla zənginləşməsinə təkan vermişdir.\n\nİnanıram ki, hazırda ölkələrimiz arasında qarşılıqlı faydalı əməkdaşlığın əhatə dairəsinin genişləndirilməsi üçün formalaşmış əlverişli şəraitdən səmərəli istifadə edərək əlaqələrimizin möhkəmləməsinə, həm ikitərəfli, həm də çoxtərəfli əsasda səmərəli işbirliyimizin daha da dərinləşməsinə nail olacağıq.\n\nSizi bir daha səmimiyyətlə təbrik edir, möhkəm cansağlığı, xoşbəxtlik, işlərinizdə müvəffəqiyyətlər, qardaş Qırğızıstan xalqına daim əmin-amanlıq və firavanlıq arzulayıram.\n\nHörmətlə,\n\nİlham Əliyev\n\nAzərbaycan Respublikasının Prezidenti\n\nBakı şəhəri, 16 yanvar 2023-cü il"},{"title":"SƏNƏDLƏR","subtitle":"MƏKTUBLAR","date":"18 yanvar 2023, 17:30","textTitle":"Qırğız Respublikasının Prezidenti Sadır Japarovdan","text":"Azərbaycan Respublikasının Prezidenti Zati-aliləri cənab İlham Əliyevə\n\nHörmətli İlham Heydər oğlu.\n\n2023-cü ilin əvvəli yuvarlaq tarixlə - Qırğız Respublikası və Azərbaycan Respublikası arasında diplomatik münasibətlərin qurulmasının 30 illiyi ilə əlamətdardır. Bu tarixi hadisə münasibətilə Sizi və qardaş Azərbaycan xalqını təbrik etməyə ürəkdən şadam.\n\nFəxr edirəm ki, xalqlarımız arasında çoxəsrlik dostluq, dil, mədəniyyət, din və tarix baxımından yaxınlıq tellərinin möhkəm bünövrəsi üzərində qurulmuş qarşılıqlı münasibətlər dövlətlərarası və diplomatik status kəsb edib.\n\nTicari-iqtisadi, nəqliyyat-logistika və mədəni-humanitar sahələrdə ötən il bizim aprel və oktyabr aylarındakı qarşılıqlı səfərlərimizin yekunlarına əsasən strateji müstəviyə qalxmış siyasi əlaqələrimizin birgə səylərimizlə əldə edilmiş səviyyəsini yüksək qiymətləndirirəm.\n\nƏminəm ki, birgə səylərimiz sayəsində xalqlarımız arasında dostluq münasibətləri bundan sonra da inkişaf edəcək və möhkəmlənəcək, gələcəkdə də ardıcıl xarakter daşıyacaq.\n\nZati-aliləri, Sizə möhkəm cansağlığı, ali dövləti fəaliyyətinizdə uğurlar, Azərbaycan xalqına sülh və firavanlıq arzu edirəm.\n\nHörmətlə,\n\nSadır Japarov\n\nQırğız Respublikasının Prezidenti"},{"title":"SƏNƏDLƏR","subtitle":"MƏKTUBLAR","date":"15 yanvar 2023, 16:22","textTitle":"Vaxtanq Kikabidzenin doğmalarına və yaxınlarına","text":"Gürcüstan xalqının böyük oğlu, görkəmli müğənni, aktyor və rejissor Vaxtanq Kikabidzenin vəfatı xəbərindən son dərəcə kədərləndik.\n\nVaxtanq Kikabidzenin adı sovet və Gürcüstan mədəniyyətinin şanlı salnaməsinə əbədi həkk olunub. Çoxşaxəli istedadı, yüksək peşəkarlığı, sənətə gətirdiyi yeni və bənzərsiz ab-hava sayəsində Vaxtanq Kikabidze bütöv bir dövrün rəmzinə çevrilmişdir. Onun kinoda canlandırdığı unudulmaz obrazları, orijinal ifaçılıq məharəti ilə oxuduğu mahnıları neçə-neçə nəslin qəlbində xüsusi yer tutur.\n\nVaxtanq Kikabidze Azərbaycanın böyük dostu idi. Onun yaradıcılığı Azərbaycan xalqı tərəfindən hər zaman sevilmiş, şəxsiyyətinə böyük hörmət və rəğbət bəslənilmişdir. O, Azərbaycan ilə Gürcüstan arasında mədəni əlaqələrin inkişafına, dostluq və mehriban qonşuluq münasibətlərinin möhkəmlənməsinə də mühüm töhfələr vermişdir.\n\nGörkəmli sənətkar və səmimi insan Vaxtanq Kikabidzenin əziz xatirəsi qəlbimizdə daim yaşayacaqdır.\n\nBu ağır itki ilə əlaqədar dərdinizi bölüşür, öz adımdan və Mehriban xanımın adından dərin hüznlə başsağlığı verirəm.\n\nİlham Əliyev\n\nAzərbaycan Respublikasının Prezidenti\n\nBakı şəhəri, 15 yanvar 2023-cü il"},{"title":"SƏNƏDLƏR","subtitle":"MƏKTUBLAR","date":"04 yanvar 2023, 13:30","textTitle":"Azərbaycanın pravoslav xristian icmasına","text":"Hörmətli həmvətənlər!\n\nSizi və Azərbaycanın bütün xristian icmasını Milad bayramı münasibətilə səmimi-qəlbdən təbrik edir, hər birinizə səadət və firavanlıq arzulayıram.\n\nTarixən dostluq və qardaşlıq mühitinin, yüksək birgəyaşayış mədəniyyətinin hökm sürdüyü Azərbaycanda ayrı-ayrı xalqların və dini etiqadların nümayəndələri əsrlərlə sülh və əmin-amanlıq şəraitində yaşamışlar. Bu gün dünyada multikulturalizmin ünvanlarından biri kimi tanınan və sivilizasiyalararası münasibətlərin inkişafına əhəmiyyətli töhfələr verən ölkəmizdə dilindən, dinindən, milli mənsubiyyətindən asılı olmayaraq, hər kəs bərabər hüquq və azadlıqlara malikdir. Cəmiyyətimizdə yüz illər boyu təşəkkül tapmış mədəni müxtəlifliyin, yüksək humanizm prinsiplərinin, zəngin tolerantlıq ənənələrinin qorunub saxlanılması və təşviqi həyata keçirdiyimiz dövlət siyasətinin prioritet istiqamətlərindəndir.\n\nMəmnunluq hissi ilə qeyd etmək istəyirəm ki, Azərbaycanın digər etnik-dini qrupları kimi xristian həmvətənlərimiz də öz adət-ənənələrini, dil və mədəniyyətini yaşadaraq ictimai-siyasi həyatımızın bütün sahələrində yaxından iştirak edir, respublikamızda gedən böyük inkişaf və quruculuq prosesində vətəndaşlıq borcunu layiqincə yerinə yetirirlər.\n\nƏziz dostlar!\n\nMilad bayramı yeniliyin, paklığın, mərhəmət və xeyirxahlıq duyğularının rəmzidir. Bu müqəddəs gün münasibətilə bir daha hamınıza bayram təbriklərimi yetirir, ailələrinizə xoşbəxtlik, süfrələrinizə bol ruzi-bərəkət arzulayıram.\n\nBayramınız mübarək olsun!\n\nİlham Əliyev\n\nAzərbaycan Respublikasının Prezidenti\n\nBakı şəhəri, 4 yanvar 2023-cü il"},{"title":"SƏNƏDLƏR","subtitle":"MƏKTUBLAR","date":"01 yanvar 2023, 11:12","textTitle":"Sudan Respublikasının Suveren Keçid Şurasının Sədri Zati-aliləri cənab Abdel Fattah Al-Burhan Abdelrahman Al-Burhana","text":"Hörmətli cənab Sədr,\n\nSudan Respublikasının milli bayramı – Müstəqillik Günü münasibətilə Sizi və xalqınızı öz adımdan və Azərbaycan xalqı adından ürəkdən təbrik edirəm.\n\nİnanıram ki, Azərbaycan-Sudan münasibətləri dövlətlərimizin və xalqlarımızın mənafeləri naminə bundan sonra da həm ikitərəfli, həm də çoxtərəfli müstəvidə uğurla inkişaf edəcək və möhkəmlənəcəkdir.\n\nBelə bir əlamətdar gündə Sizə möhkəm cansağlığı, xoşbəxtlik, işlərinizdə uğurlar, dost xalqınıza əmin-amanlıq və firavanlıq arzulayıram.\n\nHörmətlə,\n\nİlham Əliyev\n\nAzərbaycan Respublikasının Prezidenti\n\nBakı şəhəri, 29 dekabr 2022-ci il"},{"title":"SƏNƏDLƏR","subtitle":"MƏKTUBLAR","date":"01 yanvar 2023, 11:10","textTitle":"Kuba Respublikasının Prezidenti Zati-aliləri cənab Migel Dias-Kanel Bermudesə","text":"Hörmətli cənab Prezident,\n\nÖlkənizin milli bayramı – Azadlıq Günü münasibətilə Sizə və Sizin simanızda bütün xalqınıza öz adımdan və Azərbaycan xalqı adından ən səmimi təbriklərimi və xoş arzularımı çatdırıram.\n\nİnanıram ki, Azərbaycan-Kuba əlaqələrinin genişlənməsi, ölkələrimiz arasında həm ikitərəfli qaydada, həm də beynəlxalq təsisatlar, xüsusilə də Qoşulmama Hərəkatı çərçivəsində əməkdaşlığın möhkəmləndirilməsi üçün bundan sonra da birgə səylər göstərəcəyik.\n\nBu xoş fürsətdən istifadə edərək Yeni, 2023-cü il münasibətilə də Sizi ürəkdən təbrik edir, dost xalqınıza daim əmin-amanlıq və firavanlıq diləyirəm.\n\nHörmətlə,\n\nİlham Əliyev\n\nAzərbaycan Respublikasının Prezidenti\n\nBakı şəhəri, 29 dekabr 2022-ci il"},{"title":"SƏNƏDLƏR","subtitle":"MƏKTUBLAR","date":"30 dekabr 2022, 18:12","textTitle":"Türkiyə Böyük Millət Məclisinin deputatı, Türkiyə-Azərbaycan parlamentlərarası dostluq qrupunun rəhbəri Şamil Ayrımdan","text":"Azərbaycan Respublikasının Prezidenti Zati-aliləri cənab İlham Əliyevə\n\nMöhtərəm cənab Prezident.\n\nSizi doğum gününüz münasibətilə səmimi-qəlbdən təbrik edir, Zati-alinizə və ailənizə möhkəm cansağlığı, ömür boyu xoşbəxtlik arzulayıram.\n\nZati-alinizin humanist, müdrik siyasəti sayəsində Azərbaycan Respublikası dünyada gündən-günə etibarını möhkəmləndirir.\n\nMöhtərəm Prezident, fürsətdən istifadə edərək cənab Prezidentimiz Rəcəb Tayyib Ərdoğan ilə birlikdə Türkiyə və Azərbaycan arasında böyük layihələrin reallaşmasını təmin etdiyinizə görə təşəkkürümü bildirirəm.\n\nƏn dərin hörmət və ehtiramla,\n\nŞamil Ayrım\n\nTürkiyə Böyük Millət Məclisinin deputatı,\n\nTürkiyə-Azərbaycan parlamentlərarası\n\ndostluq qrupunun rəhbəri"},{"title":"SƏNƏDLƏR","subtitle":"MƏKTUBLAR","date":"30 dekabr 2022, 18:08","textTitle":"Rusiya Federasiyası Müsəlmanları Ruhani İdarəsinin sədri müfti şeyx Ravil Qaynutdindən","text":"Azərbaycan Respublikasının Prezidenti Zati-aliləri cənab İlham Əliyevə\n\nHörmətli cənab Prezident.\n\nRusiya Federasiyası Müsəlmanları Ruhani İdarəsi adından və şəxsən öz adımdan Sizi doğum gününüz münasibətilə ürəkdən təbrik edirəm. Sizə uzun ömür, möhkəm cansağlığı və bütün xeyirxah təşəbbüslərinizdə Uca Allahdan kömək diləyirəm.\n\nBütün dünyadan Sizin ünvanınıza gələn təbriklərə dərin hörmətlə qoşuluram, Sizə Rusiya müsəlmanlarının salamlarını və səmimi təbriklərini çatdırıram.\n\nSizin rəhbərliyinizlə qardaş Azərbaycanın siyasi və iqtisadi sahələrdə daimi inkişafını dərin sevinclə qeyd edirəm. Ölkənizin nüfuzu beynəlxalq aləmdə qat-qat möhkəmlənib, Azərbaycan dünya siyasətinin tanınmış mərkəzlərindən birinə çevrilib. Bu, Sizin çətin sınaqlarda qazandığınız qələbələr və müdrik xarici siyasət strategiyanız sayəsində mümkün olub. Sizin bütün xalqı vahid monolit qüvvəyə çevirən və müasir multikulturalizm nümunəsi olan siyasətinizi, Azərbaycandakı bütün millətlərə və konfessiyalara daimi qayğınızı yüksək qiymətləndirirəm.\n\nHörmətli İlham Heydər oğlu, doğum gününüz münasibətilə Uca Allaha dua edərək Sizə və bütün Azərbaycan xalqına firavanlıq, rifah, tükənməz enerji bəxş etməsini, xeyirxah işlərinizdə köməyiniz olmasını diləyirəm.\n\nHörmətlə və xoş dualarla,\n\nMüfti şeyx Ravil Qaynutdin\n\nRusiya Federasiyası Müsəlmanları Ruhani İdarəsinin sədri,\n\nRusiya Prezidenti yanında Dini Birliklərlə Qarşılıqlı Fəaliyyət Şurasının üzvü"},{"title":"SƏNƏDLƏR","subtitle":"MƏKTUBLAR","date":"29 dekabr 2022, 19:38","textTitle":"Rusiya Federasiyası Federal Məclisi Federasiya Şurasının sədri Valentina Matviyenkodan","text":"Azərbaycan Respublikasının Prezidenti Zati-aliləri cənab İlham Əliyevə\n\nHörmətli İlham Heydər oğlu.\n\nDoğum gününüz münasibətilə ən səmimi təbriklərimi qəbul edin.\n\nSiz uzun illərdir millətin görkəmli lideri kimi ölkənin hərtərəfli inkişafı məsələlərinin həllində ən heyranedici nəticələri əldə edərək, Azərbaycan xalqını tərəqqi yolu ilə aparırsınız. Sizin zəngin təcrübəniz, biliyiniz, müdrikliyiniz və rəhbərlik istedadınız, məqsədyönlülüyünüz və işə fədakar yanaşmanız xüsusi hörmətə layiqdir.\n\nAzərbaycan Respublikasının uğurları həm Sizin mübahisəsiz nüfuzunuzun, həm də aparılan siyasi kursa ümumxalq dəstəyinin əsaslı sübutudur. Sizin təşəbbüsünüzlə respublikada həyata keçirilən dəyişikliklər, milli iqtisadiyyatın inkişafı, nəhəng infrastruktur layihələrinin icrası, xalqın rifahının yaxşılaşdırılması Sizə həmvətənlərinizin dərin hörmətini və yüksək etimadını qazandırmışdır.\n\nSiz Cənubi Qafqazda təhlükəsizlik və sülh üçün ən vacib amillərdən olan strateji tərəfdaşlığın genişləndirilməsinə və ölkələrimizin müttəfiqliyinə böyük şəxsi töhfə verirsiniz. Parlamentlərarası əlaqələrə göstərdiyiniz diqqətə görə Sizə xüsusi minnətdarlığımı bildirirəm. Sizi əmin etmək istəyirəm ki, azərbaycanlı həmkarımızla səmimi dialoqumuz yaranıb və biz sabitliyin möhkəmləndirilməsi, Rusiya və Azərbaycan xalqlarının rifahının daha da yaxşılaşmasına yönələn birgə layihələrin həyata keçirilməsi üçün hər cür səy göstərəcəyik.\n\nSizi gözəl həmsöhbət, xüsusilə iti zəkaya və incə yumor hissinə malik hərtərəfli və valehedici insan kimi tanıyıram, aramızda yaranmış etimadı çox yüksək dəyərləndirirəm. Sizinlə görüşlərimizi və söhbətlərimizi məmnunluqla xatırlayıram.\n\nHörmətli İlham Heydər oğlu, əminəm ki, Sizin yüksək liderlik keyfiyyətləriniz bundan sonra da qardaş Azərbaycanın mənafeyi naminə qarşıya qoyulmuş məqsədlərə çatmağa kömək edəcək. Sizə və mehriban ailənizə səmimi-qəlbdən möhkəm cansağlığı, əmin-amanlıq, rifah və xoşbəxtlik arzulayıram. Qoy, evinizdə daim xoş günlər olsun!\n\nSizə olan ən yüksək ehtiramımı qəbul edin.\n\nHörmətlə,\n\nValentina Matviyenko\n\nRusiya Federasiyası Federal Məclisi Federasiya Şurasının sədri"},{"title":"SƏNƏDLƏR","subtitle":"MƏKTUBLAR","date":"29 dekabr 2022, 19:00","textTitle":"İsrail Dövlətinin Baş naziri Zati-aliləri cənab Benyamin Netanyahuya","text":"Hörmətli cənab Baş nazir,\n\nİsrail Dövlətinin Baş naziri kimi fəaliyyətə başlamağınız münasibətilə Sizi ürəkdən təbrik edir, ən səmimi və xoş arzularımı çatdırıram. Bu, dost İsrail xalqının Sizə olan böyük inam və etimadının bariz təzahürü, ölkənizin hərtərəfli inkişafı və rifahı yolunda fəaliyyətinizə və xidmətlərinizə verilən yüksək qiymətdir.\n\nBiz tarixən dostluq və qarşılıqlı anlaşma şəraitində yaşamış xalqlarımızın iradəsindən qaynaqlanan Azərbaycan-İsrail münasibətlərinə xüsusi əhəmiyyət veririk. Ötən otuzillik dövr ərzində qarşılıqlı etimad və dəstək kimi möhkəm təməllər üzərində qurulmuş dövlətlərarası əlaqələrimizin yüksələn xətt üzrə inkişaf edərək hazırkı səviyyəyə çatması məmnunluq doğurur. Ölkələrimiz arasında münasibətlərin təşəkkülündə və inkişafında Sizin xidmətləriniz böyükdür.\n\nBu ilin noyabrında Azərbaycanın İsraildə Səfirliyinin təsis edilməsi barədə qərar qəbul edilmişdir. Ümidvaram ki, Səfirliyimizin açılması Azərbaycan-İsrail münasibətlərinin inkişafına töhfə verəcəkdir.\n\nƏminəm ki, dost xalqlarımızın mənafelərinə uyğun olaraq ölkələrimiz arasında əlaqələrin dərinləşdirilməsi, qarşılıqlı faydalı əməkdaşlığımızın daha da genişləndirilməsi istiqamətində birgə səylərimizi bundan sonra da uğurla davam etdirəcəyik.\n\nFürsətdən istifadə edərək qarşıdan gələn Yeni, 2023-cü il münasibətilə Sizə səmimi təbriklərimi yetirir, möhkəm cansağlığı, xoşbəxtlik, dost İsrail Dövlətinin və xalqının əmin-amanlığı və firavanlığı naminə məsul fəaliyyətinizdə daim müvəffəqiyyətlər diləyirəm.\n\nHörmətlə,\n\nİlham Əliyev\n\nAzərbaycan Respublikasının Prezidenti\n\nBakı şəhəri, 29 dekabr 2022-ci il"},{"title":"SƏNƏDLƏR","subtitle":"MƏKTUBLAR","date":"28 dekabr 2022, 18:42","textTitle":"Xorvatiya Respublikasının sabiq Prezidenti Stepan Mesiçdən","text":"Azərbaycan Respublikasının Prezidenti Zati-aliləri cənab İlham Əliyevə\n\nHörmətli Prezident, əziz dost.\n\nDoğum gününüz münasibətilə Sizə ən səmimi təbriklərimi çatdırmaq istəyirəm. Siz ali dövləti vəzifənizi peşəkarlıqla yerinə yetirərək ölkənizin mənafelərini ən yüksək səviyyədə qoruyur və onu beynəlxalq aləmdə layiqincə təmsil edirsiniz. Dövlətin qarşısında duran əsas vəzifələri səmərəli surətdə yerinə yetirmək, beynəlxalq məsələlərin həlli yollarını tapmaq bacarığınız Sizə haqlı olaraq bütün dünyada yüksək nüfuz və hörmət qazandırıb.\n\nCənab Prezident, icazə verin, Sizə çoxşaxəli fəaliyyətinizdə uğurlar, möhkəm cansağlığı, uzun ömür, xoşbəxtlik və firavanlıq arzulayım.\n\nFürsətdən istifadə edərək Sizə, ailənizə və ölkənizə Yeni ildə ən xoş arzularımı bildirirəm.\n\nHörmətlə,\n\nStepan Mesiç\n\nXorvatiya Respublikasının sabiq Prezidenti (2000-2010)"},{"title":"SƏNƏDLƏR","subtitle":"MƏKTUBLAR","date":"27 dekabr 2022, 18:18","textTitle":"Beynəlxalq Rusdilli Vəkillər Assosiasiyasının prezidenti, Beynəlxalq Rusiyalı Həmvətənlər Şurasının sədri Həsən Mirzəyevdən","text":"Azərbaycan Respublikasının Prezidenti Zati-aliləri cənab İlham Əliyevə\n\nHörmətli İlham Heydər oğlu.\n\nBeynəlxalq Rusdilli Vəkillər Assosiasiyası, Beynəlxalq Rusiyalı Həmvətənlər Şurası, Rusiya Vəkillər Gildiyası, Rusiya Vəkillik və Notariat Akademiyası, “Moskva Hüquq Mərkəzi” Vəkillər Kollegiyası adından və şəxsən öz adımdan Sizi doğum gününüz münasibətilə səmimi-qəlbdən təbrik edirəm.\n\nSizin yüksək vətənpərvərliyiniz, fəal həyat mövqeyiniz, ali dövləti vəzifənizi layiqincə yerinə yetirməyiniz Vətənə sədaqətlə xidmət nümunəsidir.\n\nSizin müdrik rəhbərliyinizlə Azərbaycan çox mürəkkəb geosiyasi şəraitdə genişmiqyaslı siyasi, iqtisadi islahatlar və dəyişikliklər, əhalinin sosial rifahının yüksəldilməsi yolu ilə inamla irəliləyir, aktual beynəlxalq və regional problemlərin həllində fəal iştirak edir. Siz Heydər Əlirza oğlu Əliyevin müstəqil Azərbaycan Respublikasında başladığı islahatlar yolunu layiqincə davam etdirirsiniz. Sizin müdrik siyasətiniz sayəsində Azərbaycan ilə Rusiya arasında iqtisadi, mədəni, siyasi əlaqələr günbəgün genişlənir və möhkəmlənir. Mən bir azərbaycanlı kimi tarixi Vətənimlə fəxr edir, onu yüksək dəyərləndirirəm. Bakıda çoxsaylı beynəlxalq tədbirlərin keçirilməsi də Azərbaycan Respublikasının nailiyyətlərinin beynəlxalq aləmdə etirafının təsdiqidir.\n\nBu gün Siz ömür yolunuzun mühüm mərhələsindəsiniz – zəngin təcrübənizi müdriklik və həyat bilgiləri ilə ahəngdar şəkildə əlaqələndirirsiniz. Siz çox iş görmüsünüz və hələ çox planlarınız var. Qoy enerjiniz, gümrahlığınız və ruh yüksəkliyiniz Sizi heç zaman tərk etməsin. Sizə uzun ömür, cansağlığı, ali dövləti fəaliyyətinizdə uğurlar və Azərbaycan xalqının rifahı naminə yeni zəfərlər arzu edirəm.\n\nSizə, yaxınlarınıza, bütün Azərbaycan xalqına əmin-amanlıq və firavanlıq diləyirəm.\n\nHörmətlə,\n\nHəsən Mirzəyev\n\nBeynəlxalq Rusdilli Vəkillər Assosiasiyasının prezidenti,\n\nBeynəlxalq Rusiyalı Həmvətənlər Şurasının sədri,\n\nRusiya Vəkillər Gildiyasının prezidenti,\n\nRusiya Federasiyasının Əməkdar hüquqşünası,\n\nhüquq elmləri doktoru, professor, Rusiyanın fəxri ədliyyə işçisi"},{"title":"SƏNƏDLƏR","subtitle":"MƏKTUBLAR","date":"27 dekabr 2022, 15:45","textTitle":"Rusiya Elmlər Akademiyasının və Rusiya Tibb Elmləri Akademiyasının akademiki Məmməd Əliyevdən","text":"Azərbaycan Respublikasının Prezidenti Zati-aliləri cənab İlham Əliyevə\n\nMöhtərəm cənab Prezident.\n\nİcazə verin, doğum gününüz münasibətilə Sizi təbrik edim.\n\nSizə möhkəm cansağlığı arzu edirəm, çünki yalnız möhkəm cansağlığı olduqda qarşıya qoyduğunuz qlobal məqsədlərə nail olmaq və Azərbaycanın qarşısında duran strateji vəzifələri yerinə yetirmək olar.\n\nSizə fədakar fəaliyyətinizdə uğurlar arzu edirəm. Qarabağın işğaldan azad edilməsi uğrunda Vətən müharibəsində qazanılmış Qələbə işıqlı gələcəyə doğru çox mühüm, lakin birinci addımdır. Müharibədən sonrakı dağıntıların, işğaldan azad edilmiş ərazilərdə dağıdılmış infrastrukturun bərpası Sizin bütün istedadınızın, imkanlarınızın və titanik əməyinizin səfərbər olunmasını tələb edən meqavəzifədir.\n\nSizə və ailənizə firavanlıq, xoş əhval-ruhiyyə arzu edirəm.\n\nDərin hörmətlə Sizin,\n\nMəmməd Əliyev\n\nRusiya Elmlər Akademiyasının və Rusiya Tibb Elmləri Akademiyasının akademiki,\n\n“Dostluq”, “Şöhrət” ordenləri, Azərbaycan Respublikası Prezidentinin Fəxri diplomu ilə təltif edilmiş,\n\nRusiya Federasiyasının dövlət mükafatı laureatı, Rusiya Hökumətinin mükafatı laureatı,\n\nRusiyanın Əməkdar elm xadimi"},{"title":"SƏNƏDLƏR","subtitle":"MƏKTUBLAR","date":"27 dekabr 2022, 12:37","textTitle":"Həmkarlar İttifaqları Ümumi Konfederasiyasının baş katibi Andrey Belyaninovdan","text":"Azərbaycan Respublikasının Prezidenti Zati-aliləri cənab İlham Əliyevə\n\nMöhtərəm İlham Heydər oğlu.\n\nDoğum gününüz münasibətilə Sizi Həmkarlar İttifaqları Ümumi Konfederasiyası adından və şəxsən öz adımdan səmimi-qəlbdən təbrik edirəm.\n\nAzərbaycan Respublikasının bu gün cəmiyyətin bütün sahələrində müşahidə etdiyimiz sanballı nailiyyətləri əməksevər xalqınızın quruculuq və yaradıcılıq, ölkənin istehsal və elmi potensialının daim təkmilləşməsinin nəticəsidir.\n\nBu gün Azərbaycan dünyanın ən sürətlə inkişaf edən ölkələrindən biridir. Bu tarixi inkişafın əldə edilməsində Sizin – xalqın həqiqi liderinin çox böyük rolu var. Dövlətçiliyin möhkəmləndirilməsi, ümdə sosial problemlərin səmərəli həlli Sizə ölkə vətəndaşlarının geniş dəstəyini qazandırıb. Onlar özlərinin və övladlarının gələcəyinə görə rahatdırlar və öz Prezidentlərinə tam etimad bəsləyirlər.\n\nÖlkədə səmərəli sosial dialoq sistemi fəaliyyət göstərir, əməkçilərin və əmək kollektivlərinin hüquq və azadlıqlarının etibarlı təminatı yaradılıb. Bu, demokratik təsisatların yüksək dərəcədə inkişafına dəlalət edir.\n\nBu xoş fürsətdən istifadə edərək, həmkarlar ittifaqları hərəkatının fəaliyyətinə yetirdiyiniz daimi diqqətə görə Sizə səmimi təşəkkürümü bildirmək istərdim.\n\nMöhtərəm İlham Heydər oğlu, Sizə möhkəm cansağlığı, əmin-amanlıq və Vətən naminə fəaliyyətinizdə yeni-yeni uğurlar arzulayıram.\n\nHörmətlə,\n\nAndrey Belyaninov\n\nHəmkarlar İttifaqları Ümumi Konfederasiyasının baş katibi"},{"title":"SƏNƏDLƏR","subtitle":"MƏKTUBLAR","date":"27 dekabr 2022, 12:32","textTitle":"“Sankt-Peterburq və Leninqrad vilayəti Azərbaycan Milli-Mədəni Muxtariyyəti” Şəhər İctimai Təşkilatının sədri Vaqif Məmişovdan","text":"Azərbaycan Respublikasının Prezidenti Zati-aliləri cənab İlham Əliyevə\n\nHörmətli cənab Prezident.\n\nDoğum gününüz münasibətilə ən səmimi təbriklərimi qəbul edin.\n\nBilirəm ki, indi Siz bütün dünyadan təbriklər alırsınız. İcazə verin, öz adımdan və “Sankt-Peterburq və Leninqrad vilayəti Azərbaycan Milli-Mədəni Muxtariyyəti” Şəhər İctimai Təşkilatının Şurası adından bu səmimi təbriklərə qoşulum.\n\n2020-ci ildə Siz milyonlarla həmvətənimizin arzusunu həyata keçirdiniz – Sizin siyasi, diplomatik və sərkərdəlik istedadınız sayəsində tarixi Azərbaycan torpaqları olan Qarabağ və Şərqi Zəngəzur işğaldan azad edildi, dövlətimizin ərazi bütövlüyü və tarixi ədalət bərpa olundu. 44 günlük Vətən müharibəsində ölkəmizin inkişafı tarixində yeni mərhələ başladı, Cənubi Qafqazın geosiyasi mənzərəsi dəyişdi.\n\nCənab Prezident, ölkəmizin xoşbəxt gələcəyi bu gün Sizin uğurlu siyasətçi və məsuliyyətli rəhbər kimi davam etdirdiyiniz quruculuq siyasəti ilə bağlıdır. Siz Azərbaycan Respublikasının hər bir sakininin mənafelərini müdafiə edən dözümlülük və əməksevərlik nümunəsisiniz. Sizin peşəkar keyfiyyətləriniz sayəsində bu gün Azərbaycan energetika, iqtisadiyyat və turizm sahələrində dünyanın aparıcı ölkələrindən biridir.\n\n2022-ci ildə mən və təşkilatımızın nümayəndələri Şuşada, Dünya Azərbaycanlılarının V Qurultayında olduq. Orada görülmüş işləri öz gözümüzlə görəndə sevincimizin həddi-hüdudu yox idi.\n\nRusiyada Sizi dostluq və mehriban qonşuluq ənənələrinə əsaslanan Rusiya-Azərbaycan əməkdaşlığının genişləndirilməsinin ardıcıl tərəfdarı kimi tanıyırlar. Sizin şəxsi dəstəyinizlə energetika, sənaye və infrastruktur sahələrində iri birgə layihələr həyata keçirilir, ölkələrimizin ictimai strukturları və biznes icmalarının xətti ilə intensiv dialoq aparılır. Biz, Rusiyada yaşayan azərbaycanlılar tarixi Vətənimizdə baş verən bütün siyasi, iqtisadi və mədəni prosesləri çox diqqətlə izləyirik.\n\nHörmətli Prezident, Siz əsası Ulu Öndər Heydər Əliyev tərəfindən qoyulmuş ənənəni davam etdirərək Azərbaycanda yaşayan azərbaycanlılarla yanaşı ölkəmizin hüdudlarından kənarda yaşayan həmvətənlərimizin də qayğınıza qalırsınız. Rusiyada yaşayan azərbaycanlılara daimi qayğı və diqqətinizə görə həmvətənlərimiz Sizə təşəkkür edirlər. Sizin hər bir uğurunuz bizə böyük sevinc bəxş edir. Sankt-Peterburqda Sizinlə hər bir görüşümüzü səmimiyyətlə xatırlayıram. Sizi Rusiyanın şimal paytaxtında həmişə gözləyirik.\n\nSizə və yaxınlarınıza səmimi-qəlbdən möhkəm cansağlığı, firavanlıq, Azərbaycan dövlətinin və xalqının rifahı naminə nailiyyətlər, yeni konstruktiv ideyalar və müdrik qərarlar, zəfərlər arzu edirəm.\n\nBiz Sizi həmişə dəstəkləmişik və həmişə də dəstəkləyəcəyik.\n\nDərin hörmət və ehtiramla,\n\nVaqif Məmişov\n\n“Sankt-Peterburq və Leninqrad vilayəti Azərbaycan Milli-Mədəni Muxtariyyəti” Şəhər İctimai Təşkilatının sədri"},{"title":"SƏNƏDLƏR","subtitle":"MƏKTUBLAR","date":"27 dekabr 2022, 12:10","textTitle":"Moskva Polad və Xəlitələr İnstitutu Milli Texnoloji Tədqiqatlar Universitetinin rektoru Alevtina Çernikovadan","text":"Azərbaycan Respublikasının Prezidenti Zati-aliləri cənab İlham Əliyevə\n\nMöhtərəm cənab Prezident.\n\nDoğum gününüz münasibətilə Moskva Polad və Xəlitələr İnstitutu Milli Texnoloji Tədqiqatlar Universitetinin kollektivi adından və şəxsən öz adımdan Sizi təbrik edirəm.\n\nDövlət başçısı vəzifəsində Azərbaycan Respublikasının tərəqqisinə, ölkənin iqtisadi və intellektual potensialının inkişafına, dövlətlərimiz arasında dostluq münasibətlərinin möhkəmlənməsinə yönəlmiş səmərəli fəaliyyətiniz Sizə həmvətənlərinizin və rusiyalıların səmimi sevgisini və hörmətini qazandırıb.\n\nUzun illərdir ki, Moskva Polad və Xəlitələr İnstitutu Milli Texnoloji Tədqiqatlar Universiteti Azərbaycanın akademik və biznes ictimaiyyəti ilə sıx qarşılıqlı əlaqə saxlayır, ölkənizdə dağ-mədən işinin və metallurgiya sənayesinin inkişafına layiqli töhfə verəcək mütəxəssislərin yeni nəslinin hazırlanmasına yönəlmiş birgə proqramların geniş spektrini uğurla reallaşdırır.\n\nMöhtərəm cənab Prezident, doğum gününüzdə Sizə tükənməz həyat enerjisi, sədaqətli həmfikirlər, möhkəm cansağlığı və əmin-amanlıq arzu edirəm.\n\nHörmətlə,\n\nAlevtina Çernikova\n\nMoskva Polad və Xəlitələr İnstitutu Milli Texnoloji Tədqiqatlar Universitetinin rektoru"},{"title":"SƏNƏDLƏR","subtitle":"MƏKTUBLAR","date":"27 dekabr 2022, 12:04","textTitle":"“Mir” Dövlətlərarası Teleradio Şirkətinin sədri Radik Batırşindən","text":"Azərbaycan Respublikasının Prezidenti Zati-aliləri cənab İlham Əliyevə\n\nZati-aliləri.\n\nDoğum gününüz münasibətilə “Mir” Dövlətlərarası Teleradio Şirkətinin kollektivi adından və öz adımdan ən səmimi təbriklərimi qəbul edin.\n\nİcazə verin, Sizə möhkəm cansağlığı, ruh yüksəkliyi və ali dövləti fəaliyyətinizdə uğurlar diləyim.\n\nSizə və yaxınlarınıza uzun ömür, əmin-amanlıq, ən xoş günlər diləyirəm.\n\nDərin hörmətlə,\n\nRadik Batırşin\n\n“Mir” Dövlətlərarası Teleradio Şirkətinin sədri"},{"title":"SƏNƏDLƏR","subtitle":"MƏKTUBLAR","date":"26 dekabr 2022, 19:00","textTitle":"İsrail Dövlətinin Prezidenti İsxak Hersoqdan","text":"Azərbaycan Respublikasının Prezidenti Zati-aliləri cənab İlham Əliyevə\n\nHörmətli Prezident Əliyev.\n\nDoğum gününüz münasibətilə Zati-alinizə ən səmimi təbriklərimi çatdırır və qarşıdan gələn ildə Sizə xoşbəxtlik və cansağlığı arzulayıram.\n\nBu fürsətdən istifadə edərək, Azərbaycanın illər boyu qoruyub saxladığı adət-ənənə və dəyərlərə heyran olduğumu bildirmək istəyirəm. Azərbaycan müsəlman dünyasında yaranan ilk demokratik respublikadır və möhtəşəm ölkəniz regional liderdir.\n\nAzərbaycanda müxtəlif dinlərə və mədəniyyətlərə mənsub olan vətəndaşların harmoniya və qarşılıqlı hörmət şəraitində birgəyaşayışı məni xüsusilə heyran edir. Ölkəniz bütün dinlərin nümayəndələrinin sülh və əməkdaşlıq şəraitində birgə yaşamasının dünyaya parlaq nümunəsidir. Novruz, Hanuka, Milad və Yeni İl bayramlarının qeyd olunması bu inklüzivliyə və anlaşmaya sadiqliyin sübutudur.\n\nMən, həmçinin Zati-aliniz və hökumətiniz tərəfindən Azərbaycandakı yəhudi icmasına göstərilən dəstəyə görə minnətdarlığımı bildirmək istəyirəm. Siz İsrail Dövlətinin və yəhudi xalqının dostusunuz, biz Azərbaycanın səfirliyinin açılmasını və İsrailə səfərinizi səmimi münasibətlərimizin daha da möhkəmlənməsi baxımından səbirsizliklə gözləyirik.\n\nZati-aliləri, bu il doğum gününüzün nur və firavanlıq rəmzi olan Hanuka bayramı günlərinə təsadüf etməsi xüsusilə əlamətdardır. Bu münasibətlə bir daha səmimi təbriklərimi və qarşıdan gələn ildə xoşbəxtlik və cansağlığı diləklərimi qəbul etməyinizi xahiş edirəm.\n\nDərin hörmətlə,\n\nİsxak Hersoq\n\nİsrail Dövlətinin Prezidenti"},{"title":"SƏNƏDLƏR","subtitle":"MƏKTUBLAR","date":"26 dekabr 2022, 18:55","textTitle":"İ.M.Seçenov adına Birinci Moskva Dövlət Tibb Universitetinin rektoru Pyotr Qlıboçkodan","text":"Azərbaycan Respublikasının Prezidenti Zati-aliləri cənab İlham Əliyevə\n\nHörmətli İlham Heydər oğlu.\n\nDoğum gününüz münasibətilə Sizi səmimi-qəlbdən təbrik edirəm.\n\nSiz öz həyatınızı nəcib işə - ölkənizə və xalqınıza xidmətə həsr etmisiniz. Azərbaycanın siyasətdə, iqtisadiyyatda, mədəniyyətdə və sosial sahədə uğurları Sizin adınızla bağlıdır. Sizin respublika səhiyyəsinin inkişafına şəxsi töhfənizi yüksək qiymətləndiririk. Azərbaycanda kliniki baza möhkəmlənir, tibbi təhsildə islahatlar aparılır, elmi sahəyə dövlət hərtərəfli dəstək göstərir. Seçenov adına Universitetin Bakı filialının uğurlu inkişafını qeyd etmək xüsusilə xoşdur.\n\nSizin sevimli ölkənizə səmimi-qəlbdən tərəqqi, Sizə isə möhkəm cansağlığı, əmin-amanlıq arzulayıram.\n\nHörmətlə,\n\nPyotr Qlıboçko\n\nİ.M.Seçenov adına Birinci Moskva Dövlət Tibb Universitetinin rektoru,\n\nRusiya Elmlər Akademiyasının akademiki, professor"},{"title":"SƏNƏDLƏR","subtitle":"MƏKTUBLAR","date":"26 dekabr 2022, 18:42","textTitle":"Rusiya Federasiyasının Dövlət Dumasında Rusiya Liberal Demokrat Partiyası fraksiyasının rəhbəri, Beynəlxalq məsələlər komitəsinin sədri Leonid Slutskidən","text":"Azərbaycan Respublikasının Prezidenti Zati-aliləri cənab İlham Əliyevə \n\nƏziz İlham Heydər oğlu.\n\nDoğum gününüz münasibətilə Sizi səmimi-qəlbdən və böyük məmnuniyyətlə təbrik edirəm. Ən səmimi arzularımı, möhkəm cansağlığı və ali dövləti fəaliyyətinizdə uğurlar diləklərimi, ən yüksək ehtiramımı qəbul edin. Sizin həyat və fəaliyyətiniz Azərbaycan xalqının həyatı və taleyi ilə ayrılmaz surətdə bağlıdır. Siz xalqınızın rifahı üçün qüvvə və səylərinizi əsirgəmirsiniz. Sizin biliyiniz, təcrübəniz, iradəniz, doğma respublikanıza sevginiz, geniş dünyagörüşünüz və idarəçilik istedadınız sanballı nəticələr verib və Azərbaycanın imkanlarının daha da inkişaf etdirilməsi ilə bağlı ən mürəkkəb məsələlərin həllinə, onun mənafelərinin müdafiəsinə və vətəndaşların həyat keyfiyyətinin yaxşılaşdırılmasına xidmət edir. Dəfələrlə demişəm və bir daha təkrar edirəm, Siz dahi atanızın layiqli varisi və onun işlərinin istedadlı davamçısısınız. Bu gün o, Sizinlə fəxr edərdi, çünki Siz Heydər Əliyevin Azərbaycan üçün doğru inkişaf yolu tapmaq, müstəqillik, beynəlxalq arenada respublikanın siyasi, iqtisadi və sosial mövqelərinin möhkəmlənməsində sanballı uğurlar qazanmaq arzularını həyata keçirirsiniz.\n\nHörmətli İlham Heydər oğlu, Sizin artıq püxtələşmiş, təcrübəli, qətiyyətli, uzaqgörən, alicənab dövlət xadimi kimi davam etdirdiyiniz siyasət hərtərəfli ölçülüb-biçilmiş siyasətdir. Fərəhlə qeyd edirəm ki, cari ildə qəbul olunmuş Moskva Bəyannaməsində Moskva ilə Bakının müttəfiqlik münasibətləri kimi elan edilmiş dostluq və mehriban qonşuluq münasibətləri Sizin sayənizdə bu gün yeni, daha yüksək səviyyəyə çatıb. Rusiya tərəfi Azərbaycan ilə dostluğu səmimi-qəlbdən yüksək qiymətləndirir və bu, Cənubi Qafqazdakı bütün dövlətlərlə münasibətləri inkişaf etdirməyə, həmin regionda etimad, sülh və təhlükəsizlik tədbirlərini möhkəmlətməyə imkan verir. Bu münasibətlər, şübhəsiz, tarixdə Sizin adınızla qalacaqdır. Bizim yoldaşlıq münasibətlərimizə görə çox məmnunam və bunu yüksək qiymətləndirirəm. Sizinlə və mehriban ailənizlə görüşlərə həmişə şadam.\n\nHörmətli İlham Heydər oğlu, icazə verin, Sizə bir daha möhkəm cansağlığı, xoşbəxtlik, əmin-amanlıq və uğurlar, Sizin şəxsinizdə bütün əməksevər Azərbaycan xalqına firavanlıq, nailiyyətlər, sülh, tərəqqi arzularımı və ən xoş diləklərimi bildirim.\n\nHörmətlə, Sizin\n\nLeonid Slutski\n\nRusiya Federasiyasının Dövlət Dumasında Rusiya Liberal\n\nDemokrat Partiyası fraksiyasının rəhbəri,\n\nBeynəlxalq məsələlər komitəsinin sədri"},{"title":"SƏNƏDLƏR","subtitle":"MƏKTUBLAR","date":"26 dekabr 2022, 17:20","textTitle":"BMT-nin İnkişaf Proqramının Azərbaycandakı rezident nümayəndəsinin səlahiyyətlərini icra edən Çaru Bistadan","text":"Azərbaycan Respublikasının Prezidenti Zati-aliləri cənab İlham Əliyevə\n\nZati-aliləri.\n\nBirləşmiş Millətlər Təşkilatının İnkişaf Proqramının (BMTİP) Azərbaycandakı nümayəndəliyi adından doğum gününüz münasibətilə Sizi səmimi-qəlbdən təbrik etməkdən böyük məmnunluq duyuram. Zati-alinizə möhkəm cansağlığı, xoşbəxtlik, tükənməz enerji, ölkənizin və xalqınızın rifahı üçün göstərdiyiniz səylərdə davamlı uğurlar arzulayıram.\n\nFürsətdən istifadə edərək, Azərbaycan hökuməti və BMTİP arasındakı uzunmüddətli səmərəli tərəfdaşlığa görə Sizə ən səmimi minnətdarlığımı bildirirəm. BMTİP-in 2021-2025-ci illər üçün Ölkə Proqramı Sənədinə uyğun olaraq proqramların genişləndirilməsinə və Dayanıqlı İnkişaf Məqsədlərinə nail olunmasında hökuməti dəstəkləməyə hazır olduğumuzu bir daha diqqətinizə çatdırmaq istərdim.\n\nZati-aliləri, ən yüksək hörmət və ehtiramımı qəbul etməyinizi xahiş edirəm.\n\nHörmətlə,\n\nÇaru Bista\n\nBMT-nin İnkişaf Proqramının Azərbaycandakı rezident nümayəndəsinin səlahiyyətlərini icra edən"},{"title":"SƏNƏDLƏR","subtitle":"MƏKTUBLAR","date":"26 dekabr 2022, 17:13","textTitle":"Küveyt Elektron Media Birliyinin İdarə Heyətinin sədri Feysəl Xəlifə Əl-Səvvağdan","text":"Azərbaycan Respublikasının Prezidenti Zati-aliləri cənab İlham Əliyevə\n\nZati-aliləri.\n\nDoğum gününüz münasibətilə Sizə səmimi təbriklərimi çatdırmaqdan sevinc duyuram. Sizə hamının şahidi olduğu inkişafa, rəhbərliyiniz sayəsində dost Azərbaycan xalqının nail olduğu tərəqqi və firavanlığa, ölkənizin beynəlxalq aləmdə mövqeyinin yüksəlməsinə xidmət edən fədakar fəaliyyətinizə, Azərbaycan xalqının və ölkə rəhbərliyinin dəyanət və qüdrəti hesabına dövlətinizin beynəlxalq birliyin təqdirini qazanmasına görə dərin minnətdarlığımızı ifadə edirik.\n\nSizin rəhbərliyiniz sayəsində Küveyt Dövləti ilə Azərbaycan Respublikası arasında münasibətlər təqdirəlayiq səviyyədə böyük inkişafa nail olmuşdur. Bu isə Elektron Media Birliyində biz jurnalistlərə və şəxsən mənə Azərbaycan xalqının, onun öz ərazi bütövlüyü və suverenliyi ilə bağlı hüquqlarının dəstəklənməsinə və erməni təcavüzünün pislənməsinə stimul vermişdir.\n\nJurnalist olaraq kütləvi informasiya vasitələrindəki rolumuz çərçivəsində beynəlxalq sahədə malik olduğumuz gücümüzlə öz qanuni hüquqlarına nail olanadək dost ölkənizə güclü dəstəyimizi nümayiş etdirmişik.\n\nBiz təkcə ölkələrimiz arasındakı münasibətlərə deyil, həmçinin yüksək hesab etdiyimiz müdrik idarəçilik siyasətinizə, dövlətə rəhbərlik etmə gücünüzə və dünyagörüşünüzün zənginliyinə görə Sizə fəxr və təqdirlə yanaşırıq.\n\nSizi ürəkdən təbrik edir və möhkəm cansağlığı arzulayıram.\n\nHörmətlə,\n\nFeysəl Xəlifə Əl-Səvvağ\n\nKüveyt Elektron Media Birliyinin İdarə Heyətinin sədri"},{"title":"SƏNƏDLƏR","subtitle":"MƏKTUBLAR","date":"26 dekabr 2022, 17:06","textTitle":"Belarusun “Azərbaycan İcmaları Konqresi”nin sədri Natiq Bağırovdan","text":"Azərbaycan Respublikasının Prezidenti Zati-aliləri cənab İlham Əliyevə\n\nMöhtərəm cənab Prezident.\n\nİcazə verin, doğum gününüz münasibətilə Sizi ürəkdən təbrik edək. Siz Vətənimizi Ümummilli Liderimiz Heydər Əliyevin müəyyənləşdirdiyi yolla irəliyə apararaq böyük uğurlara nail olmusunuz. Məqsədyönlü siyasətiniz nəticəsində Azərbaycanın müstəqilliyi və dövlətçiliyi son dərəcə möhkəmlənmiş, ölkəmizin iqtisadiyyatı inkişaf etmiş, xalqımızın rifahı yaxşılaşmışdır.\n\nBütün Azərbaycan xalqı Zəfərlə başa çatmış 44 günlük Vətən müharibəsində Sizin əvəzsiz xidmətlərinizi yüksək qiymətləndirir. Siz bu Zəfərlə milyonlarla azərbaycanlının gözünə nur qaytardınız.\n\nSizi əmin etmək istəyirik ki, biz azərbaycanlıların tarixi Vətəni ətrafında sıx birləşməsinə, ölkəmizin adının daha da ucaldılmasına yönəlmiş siyasətinizi yüksək qiymətləndirir, bu müqəddəs məqsədə daim sadiq olacağımızı bir daha bəyan edirik.\n\nDoğum gününüz münasibətilə Sizi bir daha ürəkdən təbrik edir, Zati-alinizə möhkəm cansağlığı, ailə səadəti, xoş əhval-ruhiyyə, Azərbaycanın rifahı və inkişafı naminə yorulmaz fəaliyyətinizdə yeni-yeni müvəffəqiyyətlər arzulayırıq.\n\nDərin hörmət və ehtiramla,\n\nNatiq Bağırov\n\nBelarusun “Azərbaycan İcmaları Konqresi”nin sədri"},{"title":"SƏNƏDLƏR","subtitle":"MƏKTUBLAR","date":"26 dekabr 2022, 16:42","textTitle":"Şimali Makedoniya Türk Demokratik Partiyasının sədri Beycan İlyasdan","text":"Azərbaycan Respublikasının Prezidenti Zati-aliləri cənab İlham Əliyevə\n\nHörmətli cənab Prezident.\n\nŞimali Makedoniya Türk Demokratik Partiyası, Şimali Makedoniya türkləri adından və şəxsən öz adımdan Sizə doğum gününüz münasibətilə ən səmimi təbriklərimi çatdırmaqdan məmnunluq duyuram.\n\nÇox xoşdur ki, Zati-alinizin liderliyi ilə Azərbaycan Respublikasının gündən-günə gücləndiyinə və beynəlxalq miqyasda layiq olduğu mövqeyə çatdığına şahidlik edir, Türk dünyası olaraq bununla sonsuz qürur duyuruq. Türkiyə Respublikası və Azərbaycan Respublikası başda olmaqla bütün Türk dövlətləri güclü olduqca, Balkan ölkələrində yaşayan biz türklər də güclü qala biləcəyimizə inanırıq.\n\nYeni yaşınızda Sizə cansağlığı və xoşbəxtlik diləyir, Azərbaycandakı bütün soydaşlarımıza rifah və əmin-amanlıq arzulayıram.\n\nDərin hörmətlə,\n\nBeycan İlyas\n\nŞimali Makedoniya Türk Demokratik Partiyasının sədri"},{"title":"SƏNƏDLƏR","subtitle":"MƏKTUBLAR","date":"26 dekabr 2022, 16:35","textTitle":"Novosibirsk vilayəti Qanunvericilik Məclisinin komitə sədri Mayis Məmmədovdan","text":"Azərbaycan Respublikasının Prezidenti Zati-aliləri cənab İlham Əliyevə\n\nHörmətli cənab Prezident.\n\nDoğum gününüz münasibətilə ən səmimi təbriklərimi qəbul edin.\n\nSiz öz vətəndaşlarının rifahının qayğısına qalan müdrik və məsuliyyətli rəhbər kimi haqlı olaraq yüksək nüfuz və hörmət qazanmısınız. Sizin rəhbərliyinizlə respublika hərtərəfli davamlı inkişafda mühüm uğurlara nail olur, dostluq, mehriban qonşuluq və qarşılıqlı hörmət ənənələrinə əsaslanan Rusiya-Azərbaycan münasibətləri Rusiya və Azərbaycan xalqlarının rifahı naminə möhkəmlənir. Həmvətənlər hansı ölkədə yaşamalarından asılı olmayaraq Sizi dəstəkləyir və Sizinlə fəxr edir, Azərbaycanın sabitliyi və tərəqqisi üçün əllərindən gələni əsirgəmirlər.\n\nHörmətli cənab Prezident, Sizə möhkəm cansağlığı, ali dövləti fəaliyyətinizdə uğurlar, davamlı inkişaf yolu ilə daim əminliklə addımlamağı, nəzərdə tutduğunuz bütün strateji qərarların həyata keçməsi üçün tükənməz enerji arzulayırıq.\n\nSizə və Azərbaycan xalqına rifah diləyirəm.\n\nHörmətlə,\n\nMayis Məmmədov\n\nNovosibirsk vilayəti Qanunvericilik Məclisinin komitə sədri"},{"title":"SƏNƏDLƏR","subtitle":"MƏKTUBLAR","date":"26 dekabr 2022, 16:15","textTitle":"“Ukrayna Azərbaycanlıları Alimlər Şurası” İctimai Təşkilatının sədri Arif Quliyevdən","text":"Azərbaycan Respublikasının Prezidenti Zati-aliləri cənab İlham Əliyevə\n\nHörmətli cənab Prezident.\n\n“Ukrayna Azərbaycanlıları Alimlər Şurası” İctimai Təşkilatının üzvləri adından və şəxsən öz adımdan Sizi - Azərbaycanımızın möhtəşəm Qələbəsinin müəllifini, Ulu Öndərimiz Heydər Əliyevin layiqli varisini doğum günü münasibətilə təbrik edir, ən xoş arzularımızı çatdırıram.\n\nZati-alinizin Ümummilli Liderimiz Heydər Əliyevin Azərbaycan dövlətçiliyinin inkişafı ilə bağlı arzu və vəsiyyətlərini həyata keçirmək üçün yürütdüyünüz humanist və sülhsevər siyasət nəticəsində doğma Azərbaycanımızın müstəqilliyinin möhkəmlənməsi, Prezident-Xalq-Ordu həmrəyliyi ilə qazanılan tarixi Zəfər bizi olduqca fərəhləndirir, Vətənimizdən kənarda Azərbaycançılıq naminə yeni-yeni nailiyyətlər qazanmağa səfərbər edir.\n\nAzərbaycanda həyata keçirilən islahatları, ölkəmizin siyasi, iqtisadi, mədəni və digər sahələrdə əməkdaşlığının genişləndirilməsi istiqamətində gördüyünüz işləri, eləcə də diaspor fəaliyyətinin gücləndirilməsinə verdiyiniz dəstəyi yüksək qiymətləndiririk.\n\nHörmətli cənab Prezident, bu xoş fürsətdən istifadə edərək Sizi Dünya Azərbaycanlılarının Həmrəyliyi Günü və Yeni il münasibətilə təbrik edirik. Sizə möhkəm cansağlığı, ali dövləti fəaliyyətinizdə yeni-yeni uğurlar arzulayırıq.\n\nDərin hörmət və ehtiramla,\n\nArif Quliyev\n\n“Ukrayna Azərbaycanlıları Alimlər Şurası” İctimai Təşkilatının sədri, hüquq elmləri doktoru, professor,\n\nUkraynanın Əməkdar təhsil işçisi,\n\nUkrayna Ali Təhsil Milli Elmlər Akademiyasının akademiki"},{"title":"SƏNƏDLƏR","subtitle":"MƏKTUBLAR","date":"26 dekabr 2022, 16:10","textTitle":"Rusiya Azərbaycanlılar Konqresinin rəhbəri, Rusiya Federasiyasının fəxri vəkili İlqar Hacıyevdən","text":"Azərbaycan Respublikasının Prezidenti Zati-aliləri cənab İlham Əliyevə\n\nHörmətli cənab Prezident.\n\nRusiya Federasiyasında yaşayan azərbaycanlılar adından və şəxsən öz adımdan Sizə dərin ehtiramımı bildirir və doğum gününüz münasibətilə Sizi səmimi-qəlbdən təbrik edirəm.\n\nSizin rəhbərliyinizlə Azərbaycan sosial-iqtisadi həyatda inamla irəliləyərək sanballı uğurlar qazanır. Siz Azərbaycan xalqının Ümummilli Lideri Heydər Əliyevin yolunu layiqincə davam etdirir, ölkənin və xalqın rifahı naminə çox böyük işlər görürsünüz. Bütün bu işlərin sayəsində Azərbaycan dünya arenasında böyük nüfuz qazanıb.\n\nSizi doğum gününüz münasibətilə bir daha təbrik edir, Sizə möhkəm cansağlığı, ailə səadəti, firavanlıq və Azərbaycan xalqının rifahı naminə bütün planlarınızın uğurla həyata keçməsini diləyirəm.\n\nSəmimi hörmətlə,\n\nİlqar Hacıyev\n\nRusiya Azərbaycanlılar Konqresinin rəhbəri,\n\nRusiya Federasiyasının fəxri vəkili"},{"title":"SƏNƏDLƏR","subtitle":"MƏKTUBLAR","date":"26 dekabr 2022, 16:06","textTitle":"Amerika Azərbaycanlılarının Koordinasiya Şurasının İdarə Heyəti və üzvlərindən","text":"Azərbaycan Respublikasının Prezidenti Zati-aliləri cənab İlham Əliyevə\n\nMöhtərəm Prezident, cənab Ali Baş Komandan.\n\nAmerika Azərbaycanlılarının Koordinasiya Şurası və Şuraya daxil olan təşkilatlar adından Sizi doğum gününüz münasibətilə səmimi-qəlbdən təbrik edirik.\n\nVətənin rifahı naminə səmərəli fəaliyyətiniz, işgüzar və şəxsi keyfiyyətləriniz, mürəkkəb məsələləri effektiv həll etmək bacarığınız haqlı olaraq Sizə doğma Azərbaycanda və onun hüdudlarından kənarda böyük nüfuz və dərin hörmət qazandırıb.\n\nAzərbaycanın tarixində çox böyük əhəmiyyəti olan Vətən müharibəsində Qarabağın işğaldan azad olunması ilə nəticələnən Qələbə Sizin uzaqgörənliyiniz, müdrik rəhbərliyiniz, qətiyyətli qərarlarınız, xalqımıza inamınız sayəsində əldə edildi. Müharibədən sonra Sizin səyləriniz nəticəsində Qarabağda aparılan sürətli yenidənqurma işlərinin nəticələri təqdirəlayiqdir. Azərbaycan Sizin müdrik rəhbərliyinizlə sosial-iqtisadi inkişafda böyük uğurlar qazanır və beynəlxalq arenada öz nüfuzunu durmadan möhkəmləndirir.\n\nSizin xaricdəki diaspor təşkilatlarımızın fəaliyyətinə verdiyiniz dəstəyi yüksək dəyərləndiririk. Biz ABŞ-da fəaliyyətimizi daha da səmərəli təşkil edərək Azərbaycan həqiqətlərini Amerika ictimaiyyətinə çatdırmaqda davam edəcəyik. Dünya Azərbaycanlılarının Zəfər Qurultayında Sizin tövsiyələriniz bizim fəaliyyətimiz üçün çox önəmli və dəyərlidir.\n\nFürsətdən istifadə edərək, doğum gününüz münasibətilə Sizi bir daha təbrik edir, Sizə möhkəm cansağlığı, Azərbaycanın inkişafı və xalqımızın rifahı naminə fəaliyyətinizdə uğurlar arzulayırıq.\n\nDoğum gününüz və qarşıdan gələn Yeni iliniz mübarək olsun!\n\nDərin hörmətlə,\n\nAmerika Azərbaycanlılarının Koordinasiya\n\nŞurasının İdarə Heyəti və üzvləri"},{"title":"SƏNƏDLƏR","subtitle":"MƏKTUBLAR","date":"26 dekabr 2022, 14:32","textTitle":"Mərmərə Qrupu Strateji və Sosial Araşdırmalar Vəqfinin sədri Akkan Suverdən","text":"Azərbaycan Respublikasının Prezidenti Zati-aliləri cənab İlham Əliyevə\n\nHörmətli cənab Prezidentimiz.\n\nMərmərə Qrupu Vəqfi adından Sizi doğum gününüz və Dünya Azərbaycanlılarının Həmrəyliyi Günü münasibətilə təbrik etməkdən böyük məmnunluq hissi duyuram.\n\nSizə cansağlığı və əmin-amanlıq arzulayır, 2023-cü ilin ölkələrimizə və bütün bəşəriyyətə sülh gətirəcəyini ümid edirik.\n\nDoğum gününüz mübarək!\n\nDərin hörmətlə,\n\nAkkan Suver\n\nMərmərə Qrupu Strateji və Sosial Araşdırmalar Vəqfinin sədri"},{"title":"SƏNƏDLƏR","subtitle":"MƏKTUBLAR","date":"26 dekabr 2022, 14:25","textTitle":"Rusiya Federasiyası İnquşetiya Respublikasının birinci Prezidenti, Sovet İttifaqı Qəhrəmanı Ruslan Auşevdən","text":"Azərbaycan Respublikasının Prezidenti Zati-aliləri cənab İlham Əliyevə\n\nHörmətli İlham Heydər oğlu.\n\nDoğum gününüz münasibətilə ən səmimi təbriklərimi qəbul edin.\n\nAzərbaycan Respublikasının Prezidenti vəzifəsində çoxşaxəli fəaliyyətiniz Sizin müasir dövrün nüfuzlu dövlət və siyasi xadimi kimi böyük istedadınızı parlaq şəkildə üzə çıxarıb. Siz ölkənizin Azərbaycan Respublikasının Ümummilli Lideri Heydər Əliyev tərəfindən əsası qoyulmuş iqtisadi, sosial və siyasi inkişaf strategiyasını ardıcıl surətdə həyata keçirirsiniz.\n\nYüksək peşəkarlıq, zəngin həyat təcrübəsi, ən mürəkkəb vəziyyətlərdə siyasi kompromis tapmaq bacarığı, vətəndaşların mənafeyi naminə sosial siyasətin ardıcıl surətdə həyata keçirilməsi Sizə dərin hörmət, etimad və nüfuz qazandırıb.\n\nHörmətli İlham Heydər oğlu, doğum gününüz münasibətilə Sizə səmimi-qəlbdən möhkəm cansağlığı, çoxmillətli Azərbaycanın rifahı naminə qarşıda duran vəzifələrin həyata keçirilməsində yeni uğurlar, firavanlıq, əmin-amanlıq, xoş günlər, səadət və tərəqqi arzu edirəm.\n\nDərin hörmətlə,\n\nRuslan Auşev\n\nRusiya Federasiyası İnquşetiya Respublikasının birinci Prezidenti, Sovet İttifaqı Qəhrəmanı"},{"title":"SƏNƏDLƏR","subtitle":"MƏKTUBLAR","date":"26 dekabr 2022, 13:30","textTitle":"Rusiya-Azərbaycan Dostluq Cəmiyyətinin sədri, Rusiya Dövlət Humanitar Universitetinin rektoru, akademik Yefim Pivovardan","text":"Azərbaycan Respublikasının Prezidenti Zati-aliləri cənab İlham Əliyevə\n\nHörmətli İlham Heydər oğlu.\n\nDoğum gününüz münasibətilə Sizi Rusiya-Azərbaycan Dostluq Cəmiyyəti adından və şəxsən öz adımdan səmimi-qəlbdən təbrik edirəm.\n\nSiz haqlı olaraq dünyada bütün qüvvənizi Azərbaycan xalqının rifahı naminə fəaliyyətə sərf edən müdrik siyasi xadim və təcrübəli dövlət xadimi kimi şöhrət və nüfuz qazanmısınız.\n\nBiz Azərbaycan-Rusiya münasibətlərinin inkişafına, Azərbaycanda və Rusiyada yaşayan həmvətənlərin dəstəklənməsinə Sizin töhfənizi çox yüksək qiymətləndiririk.\n\nBu əlamətdar gün münasibətilə Sizə səmimi-qəlbdən möhkəm cansağlığı, xoşbəxtlik və firavanlıq arzu edirəm.\n\nHörmətlə,\n\nYefim Pivovar\n\nRusiya-Azərbaycan Dostluq Cəmiyyətinin sədri,\n\nRusiya Dövlət Humanitar Universitetinin rektoru, akademik"},{"title":"SƏNƏDLƏR","subtitle":"MƏKTUBLAR","date":"26 dekabr 2022, 13:17","textTitle":"Moldova Azərbaycanlıları Konqresinin sədri Elçin Bayramovdan","text":"Azərbaycan Respublikasının Prezidenti Zati-aliləri cənab İlham Əliyevə\n\nZati-aliləri.\n\nMoldova Azərbaycanlıları Konqresinin Şurası Moldova Respublikasındakı Azərbaycan icması adından Sizi doğum gününüz münasibətilə səmimi-qəlbdən təbrik edir.\n\nUzaqgörən və cəsarətli lider kimi Sizə heyranıq. Sizin müdrik rəhbərliyinizlə doğma Azərbaycanımız ilbəil daha da güclənir, tərəqqi və firavanlıq yolunda irəliləməkdə davam edir.\n\nSizin Azərbaycan xalqının rifahı naminə qətiyyətli və uğurlu addımlarınızı qürur hissi ilə izləyirik. Sizi əmin edirik ki, Vətənimizin mənafelərini qorumaqda davam edəcək, zəngin ənənələrimizi yaşadacaq və azərbaycanlıların böyüməkdə olan yeni nəslini bu ənənələr ruhunda tərbiyə edəcəyik.\n\nCənab Prezident, bu əlamətdar gündə Sizə möhkəm cansağlığı, uzun ömür, xoşbəxtlik, Azərbaycanın daha sürətli inkişafı naminə bütün planlarınızın həyata keçməsi üçün tükənməz enerji arzulayırıq.\n\nHörmətlə,\n\nElçin Bayramov\n\nMoldova Azərbaycanlıları Konqresinin sədri"},{"title":"SƏNƏDLƏR","subtitle":"MƏKTUBLAR","date":"26 dekabr 2022, 13:05","textTitle":"Avropa Velosipedçilər Birliyinin prezidenti Enriko Della Kasadan","text":"Azərbaycan Respublikasının Prezidenti Zati-aliləri cənab İlham Əliyevə\n\nHörmətli cənab Prezident,\n\nAvropa Velosipedçilər Birliyinin İdarə Heyəti adından Sizi doğum gününüz münasibətilə səmimi-qəlbdən təbrik edir, gələcək fəaliyyətinizdə uğurlar arzulayıram.\n\nSon vaxtlar Azərbaycanda velosiped idman növü böyük dəyişikliklər yaşayır və Sizin tərəfinizdən dəstək görür. Sizin ölkənizdə gənclər və idman sahəsinin inkişafına göstərdiyiniz köməyi yüksək qiymətləndiririk.\n\nİnanıram ki, Siz bundan sonra da Azərbaycanda velosiped idman növünün hərtərəfli inkişafına diqqət yetirəcək və dəstək verəcəksiniz.\n\nMən Azərbaycanda yenidən nüfuzlu velosiped yarışlarının keçirilməsini arzu edirəm.\n\nHörmətlə,\n\nEnriko Della Kasa\n\nAvropa Velosipedçilər Birliyinin prezidenti"},{"title":"SƏNƏDLƏR","subtitle":"MƏKTUBLAR","date":"26 dekabr 2022, 12:55","textTitle":"Moskva Dövlət Beynəlxalq Münasibətlər İnstitutunun rektoru, Rusiya Elmlər Akademiyasının akademiki Anatoli Torkunovdan","text":"Azərbaycan Respublikasının Prezidenti, Moskva Dövlət Beynəlxalq Münasibətlər İnstitutunun fəxri doktoru Zati-aliləri cənab İlham Əliyevə\n\nHörmətli İlham Heydər oğlu.\n\nDoğum gününüz münasibətilə ən səmimi təbriklərimi və xoş arzularımı qəbul edin.\n\nSizə şəxsən öz adımdan və Moskva Dövlət Beynəlxalq Münasibətlər İnstitutunun məzunları olan çoxsaylı dostlarınız adından möhkəm cansağlığı, xoşbəxtlik, Azərbaycan Respublikasının rifahı naminə fəaliyyətinizdə daim sədaqətli dostlar və məsləkdaşlar arzu edirəm. Qoy Sizin hər bir təşəbbüsünüz uğurlu olsun.\n\nDərin hörmətlə,\n\nAnatoli Torkunov\n\nMoskva Dövlət Beynəlxalq Münasibətlər İnstitutunun rektoru,\n\nRusiya Elmlər Akademiyasının akademiki"},{"title":"SƏNƏDLƏR","subtitle":"MƏKTUBLAR","date":"26 dekabr 2022, 12:47","textTitle":"Rusiya Federasiyası Prezidenti Administrasiyası rəhbərinin müavini Dmitri Kozakdan","text":"Azərbaycan Respublikasının Prezidenti Zati-aliləri cənab İlham Əliyevə\n\nMöhtərəm İlham Heydər oğlu.\n\nDoğum gününüz münasibətilə səmimi təbriklərimi qəbul edin.\n\nSizin müdrik rəhbərliyinizlə Azərbaycan beynəlxalq arenada layiqli yer tutur və regional gündəlikdə həlledici rol oynayır.\n\nSizin həyata keçirdiyiniz sosial-iqtisadi siyasət respublikada sabitliyi və tərəqqini təmin edir.\n\nÖlkələrimiz arasında strateji tərəfdaşlığın və müttəfiqliyin inkişafına Sizin şəxsi töhfənizi Rusiyada yüksək qiymətləndirirlər. Bu tərəfdaşlıq və müttəfiqliyin potensialı əsla tükənməyib. Sizə Azərbaycanın rifahı və xalqlarımız arasında dostluğun möhkəmlənməsi naminə bütün təşəbbüslərinizdə tükənməz enerji və uğurlar arzu edirəm.\n\nHörmətlə,\n\nDmitri Kozak\n\nRusiya Federasiyası Prezidenti Administrasiyası rəhbərinin müavini"},{"title":"SƏNƏDLƏR","subtitle":"MƏKTUBLAR","date":"26 dekabr 2022, 12:40","textTitle":"Rusiya Dövlət Dumasının deputatı, “Spravedlivaya Rossiya – Za pravdu” fraksiyasının rəhbəri Sergey Mironovdan","text":"Azərbaycan Respublikasının Prezidenti Zati-aliləri cənab İlham Əliyevə \n\nHörmətli İlham Heydər oğlu.\n\nSizi doğum gününüz münasibətilə təbrik edirəm.\n\nSizin məramlarınız, gücünüz və enerjiniz Azərbaycanın iqtisadi, sosial, mədəni potensialının möhkəmlənməsinə yönəlib. Sizi yüksək dəyərləndirən təkcə Azərbaycan vətəndaşları deyil, Siz istedadlı və məsuliyyətli lider kimi respublikanın hüdudlarından kənarda da haqlı olaraq böyük nüfuz qazanmısınız.\n\nAzərbaycan Respublikası ilə ənənəvi mehriban qonşuluq, tərəfdaşlıq münasibətləri Rusiya üçün çox mühüm və dəyərlidir. Əminəm ki, bu münasibətlər bundan sonra da inkişaf edəcək.\n\nSizə möhkəm cansağlığı, səadət və Azərbaycan xalqının rifahı naminə fəaliyyətinizdə uğurlar arzulayıram.\n\nHörmətlə,\n\nSergey Mironov\n\nRusiya Dövlət Dumasının deputatı,\n\n“Spravedlivaya Rossiya – Za pravdu” fraksiyasının rəhbəri"},{"title":"SƏNƏDLƏR","subtitle":"MƏKTUBLAR","date":"26 dekabr 2022, 12:32","textTitle":"Moskvanın və Bütün Rusiyanın Patriarxı Kirilldən","text":"Azərbaycan Respublikasının Prezidenti Zati-aliləri cənab İlham Əliyevə\n\nZati-aliləri, möhtərəm İlham Heydər oğlu.\n\nDoğum gününüz münasibətilə səmimi təbriklərimi qəbul edin.\n\nSiz dövlət başçısı vəzifəsində çalışdığınız illər ərzində Azərbaycanın sosial-iqtisadi inkişafı və onun vətəndaşlarının rifahı üçün çox iş görmüsünüz. Ölkədə dinlərarası dialoqun dəstəklənməsinə, milli və mədəni müxtəlifliyin qorunub saxlanmasına yönələn səylərinizi də qeyd etmək istərdim.\n\nAzərbaycan Respublikasının dövlət hakimiyyəti orqanlarının Rus Pravoslav Kilsəsinin Bakı Yeparxiyası ilə qarşılıqlı əlaqələrinin möhkəmlənməsinə verdiyiniz töhfəyə görə Sizə minnətdaram. Ümidvaram ki, bu cür əməkdaşlıq müasirlərimizin həyatında yüksək əxlaqi idealların təsdiqlənməsinə, gənclərin vətənpərvərlik ruhunda tərbiyəsinə, sülhün və ictimai həmrəyliyin dəstəklənməsinə bundan sonra da kömək edəcək.\n\nSizə möhkəm cansağlığı və ruh yüksəkliyi, Uca Yaradanın köməyini, doğma ölkənizin və həmvətənlərinizin rifahı naminə ali dövləti fəaliyyətinizdə uğurlar arzulayıram.\n\nDərin hörmətlə,\n\nKirill\n\nMoskvanın və Bütün Rusiyanın patriarxı"},{"title":"SƏNƏDLƏR","subtitle":"MƏKTUBLAR","date":"26 dekabr 2022, 12:25","textTitle":"2008-2015-ci illərdə Moldova Respublikasının Ombudsmanı, İctimai Palatanın sədri Aureliya Qriqoriudan","text":"Azərbaycan Respublikasının Prezidenti Zati-aliləri cənab İlham Əliyevə\n\nHörmətli cənab Prezident.\n\nSizi doğum gününüz münasibətilə ürəkdən təbrik edirəm. Müasir Azərbaycanın qazandığı bütün böyük nailiyyətlər və qələbələrdə Sizin xüsusi rolunuzu qeyd etmək istəyirəm.\n\nMütərəqqi dünyada Azərbaycanın və dost ölkələrin xalqları arasında qarşılıqlı hörmətə əsaslanan münasibətlərin inkişafına Sizin şəxsi töhfəniz, beynəlxalq miqyasda respublikanızın nüfuzunun sürətlə artması yüksək qiymətləndirilir. Enerji ehtiyatları ilə təchizat sahəsində yeni mühüm razılaşmalar Avropa İttifaqı ilə strateji tərəfdaşlığın hərtərəfli şəkildə möhkəmlənməsinin vacib amilləridir. Əminəm ki, həmin razılaşmaların ardıcıl surətdə reallaşması iştirakçı ölkələrin mənafelərinin təmin edilməsinin və qonşuluq münasibətlərinin inkişafının parlaq nümunəsi olacaq.\n\nHörmətli İlham Heydər oğlu, Siz müasir dünya tarixinə Azərbaycanın müstəqilliyinin möhkəmləndirilməsi, ölkənin ərazi bütövlüyünün təmin olunması, işğal altındakı torpaqlarınızın azad edilməsi uğrunda mübarizəyə uğurla başçılıq etmiş müzəffər Ali Baş Komandan kimi düşmüşünüz. Milli lider və müdrik dövlət xadimi kimi Sizi hələ qarşıda bir sıra mühüm işlər gözləyir. Tarixi missiyasınızın həyata keçirilməsi yolunda Sizə uğurlar arzu edirəm. Qoy həyatınızın hər günü Sizə möhkəm cansağlığı və yaxşı əhval-ruhiyyə bəxş etsin, sədaqətli məsləkdaşlarınız, həmfikirləriniz, köməkçiləriniz, doğmalarınız, dostlarınız daim yanınızda olsunlar.\n\nDoğum gününüz mübarək, cənab Prezident!\n\nHörmətlə,\n\nAureliya Qriqoriu\n\n2008-2015-ci illərdə Moldova Respublikasının Ombudsmanı,\n\nİctimai Palatanın sədri"},{"title":"SƏNƏDLƏR","subtitle":"MƏKTUBLAR","date":"26 dekabr 2022, 12:11","textTitle":"Rusiyanın TASS İnformasiya Agentliyinin baş direktorunun birinci müavini Mixail Qusmandan","text":"Azərbaycan Respublikasının Prezidenti Zati-aliləri cənab İlham Əliyevə\n\nMöhtərəm İlham Heydər oğlu.\n\nXahiş edirəm, doğum gününüz münasibətilə Rusiyanın TASS İnformasiya Agentliyi adından və şəxsən öz adımdan ən səmimi təbriklərimi qəbul edin.\n\nSiz görkəmli siyasi xadim və Ali Baş Komandan olaraq Azərbaycanın mənafelərini ardıcıl surətdə və inamla müdafiə edir, vətəndaşlarınızın təhlükəsizliyini qoruyur, onların rifahını yüksəldirsiniz.\n\nUzun illər boyu ölkəni müdrikliklə və səmərəli idarə etməyiniz Azərbaycanın davamlı iqtisadiyyatını, qabaqcıl texnologiyalarını, güclü ordusunu, humanitar sahədə ciddi və parlaq nailiyyətlərini uğurla təmin edib.\n\nÖlkə vətəndaşları sosial baxımdan yüksək səviyyədə qorunur və onlar gələcəyə inamla baxırlar.\n\nİcazə verin, həyatınızın bu əlamətdar günündə Sizə uğurlar və nailiyyətlər, sevinc və xoşbəxtlik, ən başlıcası, möhkəm cansağlığı arzulayım.\n\nQoy Sizin bütün şəxsi və peşəkar planlarınız həyata keçsin.\n\nSizə və Azərbaycan Respublikasının xalqına xoş günlər və firavanlıq diləyirəm.\n\nHörmətlə,\n\nMixail Qusman\n\nRusiyanın TASS İnformasiya Agentliyinin\n\nbaş direktorunun birinci müavini"},{"title":"SƏNƏDLƏR","subtitle":"MƏKTUBLAR","date":"26 dekabr 2022, 11:50","textTitle":"Rusiyanın TASS İnformasiya Agentliyinin baş direktoru Sergey Mixaylovdan","text":"Azərbaycan Respublikasının Prezidenti Zati-aliləri cənab İlham Əliyevə\n\nHörmətli İlham Heydər oğlu.\n\nRusiyanın TASS İnformasiya Agentliyinin kollektivi və şəxsən mən Sizi doğum gününüz münasibətilə səmimi-qəlbdən təbrik edirik.\n\nSiz bir dəfə TASS İnformasiya Agentliyinə müsahibənizdə demişdiniz ki, insanlarla canlı ünsiyyət Sizə zamanın nəbzini tutmaq, insanları nəyin narahat etdiyini bilmək imkanı verir. Mənim fikrimcə, bu, Sizin siyasətinizin uğurunun əsas reseptlərindən biridir. İnsanların ehtiyaclarına həssas münasibət və bütün xalqın dəstəyi Azərbaycan cəmiyyətinə zamanın çağırışlarının öhdəsindən uğurla gəlməyə imkan verən ən mühüm amildir. Sizin rəhbərliyinizlə Azərbaycanda həyata keçirilən genişmiqyaslı layihələr respublikanın inkişaf vektorunu illərcə qabaqcadan müəyyən edir. Azərbaycanın uğurları, onun sosial-iqtisadi potensialının və beynəlxalq nüfuzunun möhkəmlənməsi Sizin bütün daxili resursları birləşdirmək, onları dövlətin mənafelərinin müdafiəsinə yönəltmək bacarığınızın nəticəsidir.\n\nÖlkələrimizi sıx strateji tərəfdaşlıq münasibətləri bağlayır. Siz bu münasibətlərin möhkəmlənməsi üçün ciddi səy göstərirsiniz.\n\nTASS Agentliyində bizim informasiya sahəsində əməkdaşlığımızın, o cümlədən dövlət kütləvi informasiya vasitələri arasında əməkdaşlığın inkişafına Sizin şəxsi töhfənizi yüksək qiymətləndirirlər.\n\nÜmidvaram ki, bu məsələlərdə səmərəli qarşılıqlı fəaliyyətimiz davam edəcək.\n\nSizə səmimi-qəlbdən möhkəm cansağlığı, əmin-amanlıq, Rusiya və Azərbaycan xalqlarının rifahı naminə təşəbbüslərinizdə yeni-yeni uğurlar arzu edirəm.\n\nHörmətlə,\n\nSergey Mixaylov\n\nRusiyanın TASS İnformasiya Agentliyinin baş direktoru"},{"title":"SƏNƏDLƏR","subtitle":"MƏKTUBLAR","date":"26 dekabr 2022, 11:35","textTitle":"GUAM-ın Baş katibi Altay Əfəndiyevdən","text":"Azərbaycan Respublikasının Prezidenti Zati-aliləri cənab İlham Əliyevə\n\nZati-aliləri.\n\nDoğum gününüz münasibətilə Demokratiya və İqtisadi İnkişaf Naminə Təşkilat – GUAM-ın Katibliyi adından və şəxsən öz adımdan Sizə ən səmimi təbriklərimizi çatdırıram.\n\nSizin beynəlxalq hüququn normalarına söykənən əsas prinsiplərinizdə təsbit olunduğu kimi, müharibədən sonra sülhün, sabitliyin və əməkdaşlığın təmin edilməsi istiqamətində yorulmaz, ardıcıl və əlaqələndirilmiş səylərinizi yüksək qiymətləndirir və dəstəkləyirik.\n\nBiz işğaldan azad edilmiş Azərbaycan torpaqlarının bərpa edilməsi və yenidən qurulması, bu ərazilərin ölkənin sosial-iqtisadi həyatına inteqrasiyası istiqamətində əldə olunan uğurlara heyranıq.\n\nBiz, həmçinin yeni yaranmış beynəlxalq təhlükəsizlik və əlaqə baxımından strateji əhəmiyyəti getdikcə artan regionumuzda sülhün, sabitliyin, əməkdaşlığın və inkişafın təşviq edilməsi üçün Sizin rəhbərliyinizlə GUAM çərçivəsində Azərbaycan Respublikası ilə əməkdaşlığın daha da möhkəmlənməsinə və genişlənməsinə ümid edirik və bunu səbirsizliklə gözləyirik.\n\nZati-aliləri, fürsətdən istifadə edərək bir daha doğum gününüz münasibətilə Sizi ürəkdən təbrik edir, eləcə də güclü, müasir, demokratik və firavan Azərbaycanın daha da inkişafı naminə fəaliyyətinizdə mühüm nailiyyətlər əldə etmək üçün Sizə möhkəm cansağlığı və güc-qüvvət arzulayıram.\n\nHörmətlə,\n\nAltay Əfəndiyev\n\nGUAM-ın Baş katibi"},{"title":"SƏNƏDLƏR","subtitle":"MƏKTUBLAR","date":"26 dekabr 2022, 11:10","textTitle":"Rusiya Federasiyasının İslam Əməkdaşlıq Təşkilatı yanında daimi nümayəndəsi Ramazan Abdulatipovdan","text":"Azərbaycan Respublikasının Prezidenti Zati-aliləri cənab İlham Əliyevə\n\nZati-aliləri, cənab Prezident.\n\nMöhtərəm İlham Heydər oğlu.\n\nSiz Azərbaycanın görkəmli dövlət xadimi, böyük Heydər Əliyevin göstərişləri və vəsiyyətləri əsasında istedadlı Azərbaycan xalqının dövlətçiliyini, ənənəvi mədəniyyətini inkişaf etdirən və milli mənliyini bərpa edən insansınız.\n\nMöhtərəm İlham Heydər oğlu, Siz xalqın əsl Prezidenti, mərd və müdrik rəhbəri, qəhrəman Azərbaycanın mənəviyyatı, istək və amalları, perspektivləri ilə sıx bağlı olan lidersiniz.\n\nDağıstanı və şəxsən məni hər zaman dəstəklədiyinizə görə əbədi məsləkdaşınız və dostunuz kimi Sizə təşəkkür edirəm.\n\nSəmimiyyətlə və dərin hörmətlə,\n\nRamazan Abdulatipov\n\nRusiya Federasiyasının İslam Əməkdaşlıq Təşkilatı yanında daimi nümayəndəsi"},{"title":"SƏNƏDLƏR","subtitle":"MƏKTUBLAR","date":"24 dekabr 2022, 18:30","textTitle":"Türk Dövlətləri Təşkilatının Baş katibi Kubanıçbek Ömüralıyevdən","text":"Azərbaycan Respublikasının Prezidenti Zati-aliləri cənab İlham Əliyevə\n\nMöhtərəm cənab Prezident.\n\nTürk Dövlətləri Təşkilatının Katibliyi adından və şəxsən öz adımdan doğum gününüz münasibətilə ən səmimi təbriklərimi qəbul etməyinizi xahiş edirəm.\n\nHəyata keçirdiyiniz müstəqil, ardıcıl və qətiyyətli siyasət nəticəsində Azərbaycan Respublikası dünya ölkələri arasında nüfuzunu daha da möhkəmləndirmiş və regionumuzun aparıcı dövlətlərindən birinə çevrilmişdir.\n\nXüsusilə vurğulamaq istərdim ki, Sizin rəhbərliyiniz altında\n44 günlük Vətən müharibəsi nəticəsində Azərbaycan torpaqlarının işğaldan azad edilməsi nəinki Azərbaycan, bütövlükdə Türk dövlətləri və xalqları üçün qürur mənbəyinə çevrilmiş və Türk birliyinin daha da güclənməsinə təkan vermişdir. Türk Dövlətləri Təşkilatının İstanbul Zirvə toplantısında Türk Dünyasının Ali Ordeni ilə təltif edilməyiniz Türk dövlətlərinin birliyinə verdiyiniz əvəzedilməz töhfənin, eləcə də xalqlarımızın və bütövlükdə Türk dünyasının Sizə olan böyük rəğbətinin göstəricisidir.\n\nİnanıram ki, Türk Dövlətləri Təşkilatının təsisçiləri sırasında olan və təşkilat çərçivəsindəki təşəbbüslərdə xüsusi çəkiyə malik Azərbaycan Respublikası Türk dövlətləri arasında ortaq tarixə, dilə, mədəniyyətə, çoxəsrlik ənənələrə və qardaşlığa əsaslanan sıx əməkdaşlığa bundan sonra da töhfəsini verəcəkdir.\n\nZati-aliləri, bu əlamətdar gün münasibətilə Sizə və ailənizə möhkəm cansağlığı, ali dövləti fəaliyyətinizdə davamlı uğurlar arzulayır, qardaş Azərbaycan xalqına sülh və firavanlıq diləyirəm.\n\nDərin hörmətlə,\n\nKubanıçbek Ömüralıyev\n\nTürk Dövlətləri Təşkilatının Baş katibi"},{"title":"SƏNƏDLƏR","subtitle":"MƏKTUBLAR","date":"24 dekabr 2022, 17:58","textTitle":"“TRACECA” Hökumətlərarası Komissiyasının Daimi Katibliyinin Baş katibi Asset Assavbayevdən","text":"Azərbaycan Respublikasının Prezidenti Zati-aliləri cənab İlham Əliyevə\n\nZati-aliləri, hörmətli İlham Heydər oğlu.\n\n“TRACECA” Hökumətlərarası Komissiyasının Daimi Katibliyi adından və şəxsən öz adımdan Sizə olan dərin ehtiramımı qəbul etməyinizi xahiş edir, doğum gününüz münasibətilə səmimi təbriklərimi çatdırıram.\n\nSizin çoxşaxəli siyasətinizin uğurlu nəticələri heyranlıq doğurur və nə qədər dərin hörmətə layıq olduğunuzu göstərir.\n\nSizin rəhbərliyinizlə sürətlə inkişaf edən və həyatın bütün sahələrində mühüm nailiyyətlər qazanan Azərbaycan həm milli səviyyədə, həm də regional inkişaf üçün əlverişli şərait yaradıb, beynəlxalq siyasi reallığın əsas aktorları ilə əlaqələri uğurla davam etdirir.\n\n“TRACECA” Hökumətlərarası Komissiyasının Daimi Katibliyi\n\nölkənizin iqtisadi, sosial tərəqqisi və nəqliyyat sahəsində əməkdaşlığın inkişafı istiqamətində Sizin xidmətlərinizi yüksək qiymətləndirir.\n\nFürsətdən İstifadə edərək, Azərbaycan Respublikasının “TRACECA”nın həm milli, həm də beynəlxalq səviyyədə fəaliyyətinə göstərdiyi dəstəyə görə dərin minnətdarlığımı bildirirəm.\n\nHörmətli İlham Heydər oğlu, bu əlamətdar gündə Sizə, yaxınlarınıza və bütün Azərbaycan xalqına möhkəm cansağlığı, xoşbəxtlik, firavanlıq və tərəqqi arzulayıram.\n\nHörmətlə,\n\nAsset Assavbayev\n\n“TRACECA” Hökumətlərarası Komissiyasının\n\nDaimi Katibliyinin Baş katibi"},{"title":"SƏNƏDLƏR","subtitle":"MƏKTUBLAR","date":"24 dekabr 2022, 17:44","textTitle":"Rusiya Federasiyası Prezidenti Administrasiyası rəhbərinin müavini Maqomedsalam Maqomedovdan","text":"Azərbaycan Respublikasının Prezidenti Zati-aliləri cənab İlham Əliyevə\n\nHörmətli İlham Heydər oğlu.\n\nDoğum gününüz münasibətilə səmimi təbriklərimi qəbul edin.\n\nSiz öz vətəndaşlarının firavanlığının qeydinə qalan müdrik və məsul rəhbər kimi haqlı olaraq yüksək nüfuz və hörmət qazanmısınız.\n\nSizin rəhbərliyinizlə respublika hərtərəfli davamlı inkişafda sanballı uğurlar qazanır, dostluq, mehriban qonşuluq və qarşılıqlı hörmət ənənələrinə əsaslanan Rusiya-Azərbaycan münasibətləri isə Rusiya və Azərbaycan xalqlarının mənafeləri naminə möhkəmlənir.\n\nSizə səmimi-qəlbdən möhkəm cansağlığı, firavanlıq, sülh və tərəqqi arzu edirəm.\n\nHörmətlə,\n\nMaqomedsalam Maqomedov\n\nRusiya Federasiyası Prezidenti Administrasiyası\n\nrəhbərinin müavini"},{"title":"SƏNƏDLƏR","subtitle":"MƏKTUBLAR","date":"24 dekabr 2022, 17:30","textTitle":"Türkdilli Ölkələrin Parlament Assambleyasının Baş katibi Mehmet Süreyya Erdən","text":"Azərbaycan Respublikasının Prezidenti Zati-aliləri cənab İlham Əliyevə\n\nZati-aliləri cənab Prezident,\n\nTürkdilli Ölkələrin Parlament Assambleyasının (TÜRKPA) Katibliyi adından və şəxsən öz adımdan Sizi doğum gününüz münasibətilə səmimi-qəlbdən təbrik edir, ən xoş arzularımı çatdırmaqdan böyük məmnunluq duyuram. Xalqın rifahı və ölkənin hərtərəfli inkişafına yönəlmiş məqsədyönlü və uğurlu dövlətçilik siyasəti qardaş Azərbaycanın nüfuzunu yüksəldərək onun beynəlxalq aləmdə öz layiqli yerini tutmasını təmin etmişdir.\n\nAzərbaycan Sizin rəhbərliyinizlə regionda dayanıqlı sülhün və təhlükəsizliyin təmin edilməsinə, türk dünyasının birliyinin möhkəmlənməsinə mühüm töhfə verməkdədir.\n\nTürk dövlətləri arasında əməkdaşlığın parlament ölçüsü olaraq TÜRKPA-nın səmərəli fəaliyyəti üçün daim göstərdiyiniz diqqətə və Azərbaycan hökuməti tərəfindən yaradılmış şəraitə görə Sizə dərin minnətdarlığımı bildirirəm.\n\nBu xoş fürsətdən istifadə edərək Sizi bir daha təbrik edir, möhkəm cansağlığı, ali dövləti fəaliyyətinizdə və bütün təşəbbüslərinizdə uğurlar, Azərbaycan xalqına sülh və firavanlıq arzulayıram.\n\nDərin hörmət və ehtiramla,\n\nMehmet Süreyya Er\n\nTürkdilli Ölkələrin Parlament Assambleyasının Baş katibi"},{"title":"SƏNƏDLƏR","subtitle":"MƏKTUBLAR","date":"24 dekabr 2022, 17:17","textTitle":"“ARETİ” Beynəlxalq Şirkətlər Qrupunun prezidenti İqor Makarovdan","text":"Azərbaycan Respublikasının Prezidenti Zati-aliləri cənab İlham Əliyevə\n\nMöhtərəm İlham Heydər oğlu.\n\nİcazə verin doğum gününüz münasibətilə Sizə “ARETİ” Beynəlxalq Şirkətlər Qrupunun rəhbərliyi və əməkdaşları adından ən səmimi təbriklərimi çatdırım.\n\nMüdrik dövlət xadimi, uzaqgörən siyasətçi, nəcib insan və vətəndaş kimi yüksək keyfiyyətləriniz Sizə təkcə Azərbaycan Respublikasında deyil, onun hüdudlarından uzaqlarda da haqlı olaraq hörmət və nüfuz qazandırıb.\n\nÖlkə Prezidenti vəzifəsində fəaliyyətiniz Azərbaycan xalqında gələcəyə böyük inam yaradır. Biz qəti əminik ki, ali dövləti vəzifədə məsul işiniz bundan sonra da hərtərəfli inkişafa, sülhə, firavanlığa və Vətəninizin iqtisadi sabitliyinə şərait yaradacaq.\n\nBu əlamətdar gündə Sizə səmimi-qəlbdən möhkəm cansağlığı, tükənməz enerji, daimi uğurlar və gözəl ölkənizin əməksevər xalqının rifahı naminə yeni böyük zəfərlər diləyirəm.\n\nDərin hörmətlə,\n\nİqor Makarov\n\n“ARETİ” Beynəlxalq Şirkətlər Qrupunun prezidenti"},{"title":"SƏNƏDLƏR","subtitle":"MƏKTUBLAR","date":"24 dekabr 2022, 17:02","textTitle":"BP-nin Azərbaycan, Gürcüstan və Türkiyə üzrə regional prezidenti Qəri Counzdan","text":"Azərbaycan Respublikasının Prezidenti Zati-aliləri cənab İlham Əliyevə\n\nHörmətli cənab Prezident,\n\nSizi doğum gününüz münasibətilə səmimi-qəlbdən təbrik edir, Sizə və ailənizə cansağlığı, xoşbəxtlik arzulayıram.\n\nAzərbaycandakı 30 illik fəaliyyətimiz ərzində əməliyyatçısı olduğumuz dünya səviyyəli enerji layihələrinə daimi dəstəyinizə, eləcə də əməkdaşlarımızın fəaliyyətini mütəmadi şəkildə dəyərləndirərək onları təltif etdiyinizə görə Sizə təşəkkür edirəm. Bu layihələrin gerçəkləşməsi Sizin rəhbərliyiniz və Azərbaycan hökuməti, SOCAR ilə sıx əməkdaşlıq sayəsində mümkün olmuşdur.\n\nBu strateji tərəfdaşlığın uzun illər davam edəcəyinə və Azərbaycan xalqının rifahının daha da yüksəlməsinə xidmət edəcəyinə inanıram.\n\nFürsətdən istifadə edərək, Sizi və Azərbaycan xalqını Dünya Azərbaycanlılarının Həmrəyliyi Günü və Yeni il münasibətilə də təbrik edirəm. Yeni ildə Sizə və Azərbaycan xalqına firavanlıq, sülh, rifah arzulayıram.\n\nHörmətlə,\n\nQəri Counz\nBP-nin Azərbaycan, Gürcüstan və Türkiyə üzrə regional prezidenti"},{"title":"SƏNƏDLƏR","subtitle":"MƏKTUBLAR","date":"24 dekabr 2022, 16:47","textTitle":"BMT-nin Azərbaycandakı rezident əlaqələndiricisi Vladanka Andreyevadan","text":"Azərbaycan Respublikasının Prezidenti Zati-aliləri cənab İlham Əliyevə\n\nZati-aliləri,\n\nDoğum gününüz münasibətilə BMT-nin Azərbaycandakı nümayəndəliyi adından təbriklərimizi qəbul edin. Sizə möhkəm cansağlığı, xoşbəxtlik və Azərbaycan Respublikasının tərəqqisi naminə bütün səylərinizdə uğurlar arzu edirəm.\n\nBu il biz BMT-Azərbaycan tərəfdaşlığının 30-cu ildönümünü qeyd edirik. Azərbaycandakı BMT ailəsi hökumət, vətəndaş cəmiyyəti təsisatları, elmi dairələr və media ilə birlikdə bir çox tədbirlər təşkil etmişdir. Bütün bunlar əldə edilmiş inkişafa nəzər salmağa, əməkdaşlığın perspektivlərini müzakirə etməyə gözəl fürsət yaratmışdır.\n\nBMT Azərbaycan Hökumətini 2021-2025-ci illər üçün Dayanıqlı İnkişaf üzrə Əməkdaşlığa dair Çərçivə Sənədinə uyğun olaraq Davamlı İnkişaf Məqsədlərinə nail olmaq yolunda dəstəkləməkdə davam edəcəkdir.\n\nFürsətdən istifadə edərək, Sizi qarşıdan gələn Dünya Azərbaycanlılarının Həmrəyliyi Günü münasibətilə də təbrik etmək istəyirəm.\n\nZati-aliləri, ən yüksək ehtiramımı qəbul edin.\n\nSəmimiyyətlə,\n\nVladanka Andreyeva\n\nBMT-nin Azərbaycandakı rezident əlaqələndiricisi"},{"title":"SƏNƏDLƏR","subtitle":"MƏKTUBLAR","date":"24 dekabr 2022, 16:34","textTitle":"ABŞ-da fəaliyyət göstərən “Joblio” şirkətinin təsisçisi və Baş icraçı direktoru Con Purijanskidən","text":"Azərbaycan Respublikasının Prezidenti Zati-aliləri cənab İlham Əliyevə\n\nHörmətli cənab Prezident.\n\nDoğum gününüz münasibətilə Sizə səmimi təbriklərimi, cansağlığı, xoşbəxtlik və müvəffəqiyyət arzularımı çatdırıram.\n\nMən yəhudi əsilli amerikalı hüquqşünas və sahibkar, eləcə də Azərbaycanın əsl dostu olaraq yəhudi icmasına göstərdiyiniz diqqət və qayğıya görə Sizə dərin təşəkkürümü bildirirəm. Hər dəfə Bakıya səfər edəndə özümü evdəki kimi rahat hiss edirəm və buna görə Sizə minnətdaram. Siz Azərbaycanı şəffaflıq, səmərəlilik və gözəl ailə dəyərlərinə əsaslanan nümunəvi cəmiyyətə çevirmisiniz.\n\nCənab Prezident, Siz təkcə qalib və islahatçı lider deyil, həm də böyük dövlət xadimisiniz. Yeni ildə Sizə daha böyük uğurlar arzulayıram.\n\nƏn xoş arzularla,\n\nCon Purijanski\n\nABŞ-da fəaliyyət göstərən “Joblio” şirkətinin\n\ntəsisçisi və Baş icraçı direktoru"},{"title":"SƏNƏDLƏR","subtitle":"MƏKTUBLAR","date":"24 dekabr 2022, 16:24","textTitle":"Moldova Respublikasının Qaqauziya Muxtar Ərazi Qurumunun (Qaqauz Yeri) rəhbəri İrina Vlaxdan","text":"Azərbaycan Respublikasının Prezidenti Zati-aliləri cənab İlham Əliyevə\n\nMöhtərəm cənab Prezident.\n\nİcazə verin, Qaqauz xalqı adından və şəxsən öz adımdan Sizə ehtiramımı bildirim və doğum gününüz münasibətilə təbriklərimi çatdırım.\n\nBu əlamətdar gündə Sizə ən xoş arzularımı bildirir, möhkəm cansağlığı, tükənməz enerji, əmin-amanlıq və Azərbaycan Respublikasının daha da firavanlaşması naminə bütün planlarınızın uğurla həyata keçməsini diləyirəm.\n\nSiz zəngin siyasi təcrübəniz, enerjiniz, peşəkarlığınız, habelə ən mürəkkəb məsələlərin düzgün həllini tapmaq bacarığınızla çoxları üçün nümunəsiniz.\n\nMən, həmçinin Qaqauziya sakinlərinə göstərdiyiniz diqqətə, Qaqauz Yeri ilə əməkdaşlığın inkişafına dəyərli töhfənizə görə Sizə təşəkkürümü bildirirəm. Sizi əmin etmək istərdim ki, Qaqauz Yerinin rəhbərliyi Azərbaycan Respublikası ilə əməkdaşlığın inkişaf etdirilməsini zəruri sayır və biz qardaş xalqlarımızın rifahı naminə dostluq və tərəfdaşlıq münasibətlərinin daha da möhkəmlənməsi üçün maksimum səy göstərəcəyik.\n\nMöhtərəm cənab Prezident, fürsətdən istifadə edib Sizə bir daha yüksək ehtiramımı bildirir, Azərbaycan Respublikasının daha da inkişafı naminə fəaliyyətinizdə uğurlar diləyirəm.\n\nƏn xoş arzularla və səmərəli əməkdaşlığımızın davam edəcəyi ümidi ilə,\n\nİrina Vlax\n\nMoldova Respublikasının Qaqauziya Muxtar\n\nƏrazi Qurumunun (Qaqauz Yeri) rəhbəri"}]