[
    {
        "from": "Yaqut Qarayevadan",
        "location": "Bakı, Azərbaycan",
        "date": "08 iyun 2022, 14:53",
        "text": "Hörmətli Mehriban xanım.\n\nSiz öz şəxsiyyətinizlə, geniş fəaliyyətinizlə sadə vətəndaşdan tutmuş, ziyalılara, şəhid ailələrinə, kimsəsiz, xəstə uşaqlara, yaşlı insanlara, ümumiyyətlə, hər bir azərbaycanlıya göstərdiyiniz diqqət və qayğıya görə əziz və doğma bir insan kimi xalqımızın dərin hörmət, ehtiramını qazanmısınız.\n\nAtam, Xalq şairi Musa Yaqub da Sizin Azərbaycanımız naminə gördüyünüz böyük işləri, həyata keçirdiyiniz geniş layihələri daim diqqətlə izləyir və yüksək qiymətləndirirdi.\n\nMusa Yaqubun vəfatının ildönümü münasibətilə şəxsi göstərişinizlə şairin və onunla bir torpaqda əbədi uyuyan əzizlərinin - anasının, həyat yoldaşının, qardaşının məzar-abidə kompleksinin yüksək səviyyədə hazırlanması Sizin həssaslığınızın və böyük ürəyinizin təzahürü kimi həmişə yaddaşımızda qalacaq.\n\nUca Allah Sizi qorusun, Mehriban Axanım, həmişə var olasınız.\n\nMusa Yaqubun ailəsi adından dərin hörmət və ehtiramla,\n\nQızı Yaqut Qarayeva\n\nAzərbaycan Respublikası, Bakı şəhəri.\n\n "
    },
    {
        "from": "Rəddin Məmmədovdan",
        "location": "Goranboy, Azərbaycan",
        "date": "26 yanvar 2022, 18:00",
        "text": "Hörmətli Mehriban xanım.\n\nGoranboy şəhər 1 saylı tam orta məktəbin tikilib istifadəyə verilməsinə göstərdiyiniz diqqət və qayğıya görə Sizə minnətdarlığımızı bildiririk.\n\nTanrı Sizi qorusun.\n\nHörmətlə,\n\nMəmmədov Rəddin\n\nGoranboy Rayon Ağsaqqallar Şurasının sədri.\n\nAzərbaycan Respublikası, Goranboy rayonu."
    },
    {
        "from": "Orxan Əliyevdən",
        "location": "Goranboy, Azərbaycan",
        "date": "26 yanvar 2022, 17:50",
        "text": "Hörmətli Mehriban xanım.\n\nAzərbaycan Respublikasının Prezidenti cənab İlham Əliyevin hakimiyyəti dövründə respublikamızda bütün sahələr üzrə, o cümlədən təhsil sahəsində dinamik inkişaf müşahidə olunmaqdadır. Təhsil sahəsinin inkişafına Heydər Əliyev Fondu xüsusi töhfələr verib. Goranboy rayonunda Heydər Əliyev Fondunun təşəbbüsü ilə müasir tələblərə cavab verən bir çox məktəb binaları tikilərək şagirdlərimizin istifadəsinə verilib. Bu da respublikamızın hər yerində olduğu kimi, Goranboy rayonunda da təhsilin inkişafına və ziyalı ordusunun yaranmasına səbəb olub.\n\nGoranboy şəhər 1 saylı tam orta məktəbin fəaliyyət göstərdiyi əvvəlki bina 1930-cu illərdə inşa olunduğundan son zamanlar istismara yararsız vəziyyətdə idi. Sizin yaxından qayğınız nəticəsində həmin məktəbin yeni binasının tikintisinə 2020-ci ildə başlanıldı və tez bir zamanda məktəb binası tikilərək müvafiq fənn kabinetləri müasir vasitələrlə təmin olunaraq şagirdlərimizin istifadəsinə verilib. Yeni inşa edilmiş məktəb şagirdlərimizin təhsilə olan marağının daha da güclənməsinə xidmət edəcək.\n\nHörmətli Mehriban xanım, Goranboy şəhər 1 saylı tam orta məktəbin yeni binasının tikilərək istifadəyə verilməsi münasibətilə Qarabağ Müharibəsi Əlilləri, Veteranları və Şəhid Ailələri İctimai Birliyinin Goranboy rayon şöbəsi adından öz dərin təşəkkürümüzü və minnətdarlığımızı bildirir, cansağlığı və gələcək işgüzar, şərəfli fəaliyyətinizdə Sizə uğurlar arzulayırıq.\n\nDərin hörmətlə,\n\nƏliyev Orxan\n\nQarabağ Müharibəsi Əlilləri, Veteranları və Şəhid Ailələri İctimai Birliyinin Goranboy rayon şöbəsinin sədri.\n\nAzərbaycan Respublikası, Goranboy rayonu."
    },
    {
        "from": "Svetlana Məmmədovadan",
        "location": "Goranboy, Azərbaycan",
        "date": "02 aprel 2021, 17:20",
        "text": "Hörmətli Mehriban xanım, əziz Birinci vitse-prezidentimiz.\n\nGoranboy rayonunun Rəhimli kəndindən şəhid olmuş Məmmədov İbrahimin anası olaraq bu gün özümə borc bildim ki, Sizin və ailənizin hər bir üzvünü baharın gəlişi münasibətilə təbrik edim. Sizə və ailənizə uzun ömür, cansağlığı arzu edirik.\n\nŞəhid analarına göstərdiyiniz diqqət və qayğıya görə Sizə minnətdarlığımızı bildiririk.\n\nHörmətlə,\n\nSvetlana Məmmədova\n\nŞəhid anası\n\nAzərbaycan Respublikası, Goranboy rayonu, Rəhimli kəndi."
    },
    {
        "from": "Nəsibə Mahmudovadan",
        "location": "Biləsuvar, Azərbaycan",
        "date": "02 aprel 2021, 16:15",
        "text": "Çox hörmətli Mehriban xanım.\n\nMüzəffər Ali Baş Komandan, Prezident İlham Əliyevin ən yaxın silahdaşı, Azərbaycan Respublikasının Birinci vitse-prezidenti, Heydər Əliyev Fondunun prezidenti kimi Siz Azərbaycan dövlətinin dünyada tanıdılmasında, habelə sosial sahədə dövlət siyasətin həyata keçirilməsinə, Azərbaycan elminin, təhsilinin, mədəniyyətinin və idmanının inkişafına mühüm töhfələr verməkdəsiniz və bir şəhid anası kimi bunları izlədikcə ürəyim dağa dönür.\n\nXüsusən 44 günlük Vətən müharibəsi dövründə Azərbaycan Respublikasının Prezidenti, Müzəffər Ali Baş Komandan cənab İlham Əliyevin rəhbərliyi ilə mənfur düşmən üzərində qazanılmış tarixi Qələbədə Sizin rolunuzu bir şəhid anası kimi şəxsən gördüm və hiss etdim.\n\nSiz yalnız dövlət rəsmisi deyil, eyni zamanda, bir qayğıkeş ana kimi yaralı əsgərlərimizin problemləri ilə yaxından maraqlanır və onların şəfa tapması üçün əlinizdən gələn köməyi əsirgəmirsiniz.\n\nHörmətli Mehriban xanım.\n\nMən şəhid analarına göstərdiyiniz qayğı və diqqətə görə Sizə dərin təşəkkürümü və minnətdarlığımı bildirir, ictimai-siyasi fəaliyyətinizdə Sizə yeni-yeni uğurlar arzulayıram. Siz həmişə bizə arxasınız, dayaqsınız, Allah da Sizə, cənab Prezidentə və ailənizə dayaq olsun.\n\nƏziz Mehriban xanım, fürsətdən istifadə edib Sizə bir daha cansağlığı, ailə səadəti və Azərbaycan dövlətinin inkişafı naminə Prezident İlham Əliyevlə çiyin-çiyinə yorulmaz fəaliyyətinizdə yeni uğurlar arzulayıram.\n\nHörmətlə,\n\nNəsibə Mahmudova\n\nAzərbaycan Respublikası, Biləsuvar rayonu."
    },
    {
        "from": "Mikayıl Quliyev və başqalarından",
        "location": "Gədəbəy, Azərbaycan",
        "date": "09 oktyabr 2020, 13:05",
        "text": "Çox hörmətli Mehriban xanım.\n\nDərin hörmət və ehtiram hissi ilə Sizə bildiririk ki, ucqar dağ rayonu olan Gədəbəyin dilbər guşəsi Qoşabulaqda yeni mək¬təb binasının tikintisi uşaqdan böyüyə hamımızın hədsiz sevincinə səbəb olub. Artıq bu bi¬nanın şagirdlərin istifadəsinə verilməsinə sayılı günlər qalıb.\n\nƏziz Mehriban xanım, bizim el-oba çox şad olardı ki, ölkə rəhbərliyi, o cümlədən Siz bu məktəbin açılışında şəxsən iştirak edə, qoşabulaqlıların əziz qonağı olasınız.\n\nHörmətlə,\n\nQuliyev Mikayıl\n\nSüleymanov Sərxan\n\nƏhmədov Hafiz və başqaları.\n\nAzərbaycan Respublikası, Gədəbəy rayonu, Qoşabulaq kəndi."
    },
    {
        "from": "Hacı Əzimovdan",
        "location": "Bakı, Azərbaycan",
        "date": "07 oktyabr 2020, 13:15",
        "text": "Çox hörmətli Mehriban xanım.\n\nMüstəqil dövlət quruculuğu sahəsində Ulu Öndər irsinə Azərbaycan Prezidenti İlham Əliyevin rəhbərliyi ilə sədaqətlə və uğurla xidmətiniz çoxşaxəli fəaliyyətinizdə bir daha təsdiqlənir. Xalqımızın milli-mənəvi dəyərlərini qorumaqla xeyirxahlıq və humanizm prinsipləri Sizin fəaliyyətinizin bütün istiqamətlərində öndə dayanır. Sizin yüksək təşkilatçılıq bacarığınız sayəsində ölkəmiz idmanın, mədəniyyətin, elmin və təhsilin, digər sahələrin daha da inkişaf etdirilməsinə öz layiqli töhfələrini verib.\n\nŞəhid ailələri, Qarabağ müharibəsi əlilləri və veteranları ilə görüşləriniz, apardığınız söhbətlər, onların sosial vəziyyətinin daha da yaxşılaşdırılması istiqamətində gördüyünüz işlər Vətənə, xalqa, dövlətə və insanlığa xidmət səviyyəsində yüksək dəyərləndirilir.\n\nÇox hörmətli Mehriban xanım, Sizin rəhbəri olduğunuz Heydər Əliyev Fondunun dəstəyi ilə Azərbaycanda yüzlərlə yeni məktəb binası tikilib şagirdlərin istifadəsinə verilib. Belə məktəblərdən biri də bu yaxınlarda Prezident İlham Əliyevin açılışında iştirak etdiyi Suraxanı rayonunun Əmircan qəsəbəsində birinci tank taborunun döyüşçüsü, cəsur tankçı, Azərbaycanın yəhudi əsilli Milli Qəhrəmanı Albert Aqarunovun adını daşıyan 154 saylı məktəbdir. Bu məktəb binasının yenidən tikilib istifadəyə verilməsinə görə Sizə və rəhbərlik etdiyiniz Heydər Əliyev Fondunun kollektivinə veteran tankçılar və dağ yəhudiləri adından dərin minnətdarlığımızı bildiririk.\n\nHörmətlə,\n\nƏzimov Hacı, Veteran Tankçılar İctimai Birliyinin sədri.\n\nAzərbaycan Respublikası, Bakı şəhəri."
    },
    {
        "from": "Afaq Əliyevadan",
        "location": "Bakı, Azərbaycan",
        "date": "07 oktyabr 2020, 11:28",
        "text": "Çox hörmətli Mehriban xanım.\n\nİcazə verin, dünya şöhrətli pianoçu və bəstəkar, caz-muğam sintezinin yaradıcısı Vaqif Mustafazadənin Mədəniyyət və Xeyriyyə Fondunun təsisçiləri adından onun adını daşıyan 2 nömrəli Uşaq İncəsənət Məktəbinin bərpası və əsaslı təmiri üçün Sizə dərin minnətdarlığımızı və təşəkkürümüzü bildirim.\n\nQeyd edim ki, məktəbin yenidən açılması görkəmli musiqiçinin 80 illik yubileyinə təsadüf edib. Bu mühüm hadisə Sizin Azərbaycan gənclərinin yeni nəslinin zəngin mədəniyyətimizin ən yaxşı nümayəndələri ruhunda tərbiyəsinə göstərdiyiniz yorulmaz qayğının daha bir təsdiqidir.\n\nSənətə səmimi və qayğıkeş münasibətinizə, Vətənə və xalqımıza olan məhəbbətinizə görə sağ olun.\n\nBiz həmişə Sizinlə hədsiz dərəcədə fəxr edəcəyik.\n\nSonsuz minnətdarlıq hissi ilə,\n\nƏliyeva Afaq, Vaqif Mustafazadə adına Mədəniyyət və Xeyriyyə Fondunun və Vaqif Mustafazadənin ev-muzeyinin direktoru.\n\nAzərbaycan Respublikası, Bakı şəhəri"
    },
    {
        "from": "Neftçala rayonu Xıllı qəsəbəsi 1 saylı tam orta məktəbin pedaqoji kollektivindən",
        "location": "Neftçala, Azərbaycan",
        "date": "02 oktyabr 2020, 18:00",
        "text": "Hörmətli Mehriban xanım.\n\nHeydər Əliyev Fondu yarandığı gündən fəaliyyətini ölkənin ictimai siyasi həyatında mühüm əhəmiyyət kəsb edən məsələlərə yönəltmiş, təhsil və mədəniyyət sahələrindəki problemləri həll etməklə Azərbaycan ictimaiyyətində böyük nüfuza sahib olmuşdur. Heydər Əliyev Fondu öz fəaliyyəti ilə beynəlxalq aləmdə də yüksək nüfuz qazanmışdır.\n\nHörmətli Mehriban xanım, Neftçala rayonu R.Gözəlov adına Xıllı qəsəbə 1 saylı tam orta məktəbi Sizin göstərişiniz əsasında əsaslı surətdə təmir olunmuş, məktəbin əvvəlki görkəmi tamamilə dəyişmiş, məktəb ən müasir avadanlıqlarla təmin olunmuş, istilik sistemi müasir tələblər əsasında yenilənmiş, sanitar qovşaqları və kanalizasiyalar təmir olunub yenilənmiş, məktəbin dam örtüyü tamamilə dəyişdirilmişdir.\n\nMəktəbin həyətinə asfalt örtüyü döşənmiş, şəhidlərin xatirəsinə həsr olunmuş guşə yaradılmış, yaşıllıqlar salınmış, su şırnaqları quraşdırılmışdır. Məktəbin həyətində idman meydançaları salınmış, müasir tələblərə cavab verən qazanxana qurulmuşdur. Bütün bu görülən işlərə görə R.Gözəlov adına Xıllı qəsəbəsi 1 saylı tam orta məktəbin pedaqoji kollektivi Sizə dərin təşəkkürünü bildirir.\n\nMəktəbin pedaqoji kollektivi Sizi tam əmin edir ki, yeni təmir olunmuş məktəbdə daha da yüksək təlim nailiyyətləri əldə etmək üçün var qüvvəsi ilə çalışacaqdır.\n\nHörmətlə,\n\nNeftçala rayonu R.Gözəlov adına Xıllı qəsəbəsi 1 saylı tam orta məktəbin pedaqoji kollektivi\n\nAzərbaycan Respublikası, Neftçala rayonu."
    },
    {
        "from": "Seyran Rəhimovdan",
        "location": "Neftçala, Azərbaycan",
        "date": "02 oktyabr 2020, 17:30",
        "text": "Hörmətli Mehriban xanım.\n\nSizin təşəbbüsünüz və Azərbaycan Respublikasının Prezidenti İlham Əliyevin dəstəyi ilə qəsəbəmizdə fəaliyyət göstərən şəhid Rafiq Gözəlov adına Xıllı qəsəbə 1 saylı tam orta məktəbi əsaslı təmir olunmuşdur. Bir valideyn kimi həm özümüzün, həm də övladlarımızın sevincinin həddi-hüdudu yoxdur. Sizin sayənizdə övladlarımız hər cür müasir avadanlıq və texnologiyalarla təchiz olunmuş məktəbdə təhsil alırlar.\n\nBu bir daha onu göstərir ki, Siz təhsilin inkişafına nə qədər həssaslıqla yanaşır və şərait yaradırsınız. Bütün bunlara görə, Sizə ailəmiz adından dərin minnətdarlığımı bildirirəm.\n\nHörmətlə,\n\nRəhimov Seyran Rafael oğlu\n\nAzərbaycan Respublikası, Neftçala rayonu."
    },
    {
        "from": "Raifə Cabbarovadan",
        "location": "Ağdam, Azərbaycan",
        "date": "30 sentyabr 2020, 12:15",
        "text": "Hörmətli Mehriban xanım.\n\nApardığınız siyasət nəticəsində ölkəmiz regionun ən nüfuzlu ölkəsinə çevrilmişdir. Cəbhədə qələbələrimiz biz məcburi köçkünləri sevindirərək Azərbaycanımızın daha gözəl gələcəyinə inamımızı artırıb. Dövlətimizin başçısının və Sizin daxili və xarici siyasətiniz nəticəsində ölkəmizin nüfuzu gündən-günə yüksəlir. Bütün məcburi köçkünlər adından Sizə minnətdarlığımı bildirirəm. Biz hər zaman Sizin yanınızdayıq. Allah Sizi, ailənizi, ordumuzu və xalqımızı qorusun.\n\nHörmətlə,\n\nRaifə Cabbarova\n\nAzərbaycan Respublikası, Ağdam rayonu."
    },
    {
        "from": "Xanəhməd Verdiyevdən",
        "location": "Ağcabədi, Azərbaycan",
        "date": "28 sentyabr 2020, 17:00",
        "text": "Hörmətli Mehriban xanım.\n\nApardığınız siyasət nəticəsində ölkəmiz regionun ən nüfuzlu ölkəsinə çevrilmişdir. Son illər xalqımızın rifahı naminə, eləcə də ordu quruculuğu sahəsində görülmüş işlər, bütün vətəndaşlarımız kimi bizi-Ağcabədi rayonunda məskunlaşmış məcburi köçkünləri də ruhlandırır. Hər birimiz Sizinlə qürur duyuruq. Biz məcburi köçkünlər hər zaman Sizin yanınızdayıq. Tanrı Sizi qorusun.\n\nHörmətlə,\n\nXanəhməd Verdiyev\n\nAzərbaycan Respublikası, Ağcabədi rayonu."
    },
    {
        "from": "Səadət Həsənovadan",
        "location": "Ağcabədi, Azərbaycan",
        "date": "28 sentyabr 2020, 16:45",
        "text": "Hörmətli Mehriban xanım.\n\nSizin ali dəyərlərə söykənən, Azərbaycan xalqının və dövlətinin maraqlarını əks etdirən, xoş məramlı, geniş ictimai-siyasi fəaliyyətiniz ayrı-ayrı sahələrin inkişafında müstəsna rol oynamaqla ölkəmizin tərəqqisinə mühüm töhfələr verir və dünya səviyyəsində Azərbaycan qadınının müsbət obrazının formalaşmasında əvəzsiz rol oynayır. Bu məsələdə dövlətin həyata keçirdiyi layihələrə Heydər Əliyev Fondu mühüm töhfələr verir. Sizin rəhbərlik etdiyiniz Fondun təhsillə bağlı fəaliyyət dairəsində məktəbəqədər təhsil müəssisələrinin yenidən qurulmasına, bu sahədə ciddi keyfiyyət dəyişikliyinə nail olunmasına geniş yer ayrılıb və mühüm nəticələr əldə edilib. Heydər Əliyev Fondunun təşəbbüsü ilə Ağcabədidə inşa olunan və sentyabrın 15-də istifadəyə verilən şəhər 2 saylı körpələr evi-uşaq bağçası da Fondun həyata keçirdiyi bu cür layihələrin ardıcıl xarakter aldığını bir daha aydın göstərir. Burada geyinib-soyunma, oyun, yataq, tibb otaqları, idman, musiqi zalları fəaliyyət göstərir. Uşaqların istirahəti və əyləncəsi üçün geniş imkanlar açılıb. Bütün bunlara görə, Sizə dərin təşəkkürümüzü bildiririk.\n\nHörmətlə,\n\nAğcabədi şəhər 2 saylı körpələr evi-uşaq bağçasının kollektivi adından\n\nSəadət Həsənova\n\nAzərbaycan Respublikası, Ağcabədi şəhəri."
    },
    {
        "from": "Ağabanu Ağayevadan",
        "location": "Lerik, Azərbaycan",
        "date": "25 sentyabr 2020, 17:30",
        "text": "Hörmətli Mehriban xanım.\n\nAzərbaycan dövlətinin gündən-günə çiçəklənməsində, inkişafındakı böyük xidmətlərinizə görə Sizə dərin minnətdarlığımı bildirirəm. Bu şərəfli və müqəddəs işdə Sizə yeni uğurlar arzulayıram.\n\nMən təqaüdçüyəm, hamı kimi əmin-amanlıq şəraitində yaşayıram. Daim hökumətimizin diqqət və qayğısını hissi edirəm.\n\nSizin rəhbərlik etdiyiniz Heydər Əliyev Fondunun dəstəyi ilə uzun illər əhalimizin ən çətin problemi olan məktəb binası dünya standartlarına uyğun tikilib yaxın zamanlarda istifadəyə veriləcəkdir. Bu dövlətimizin təhsilə, gələcəyimizə olan diqqət və qayğısıdır.\n\nHazırda kəndimizdə yeni, müasir standartlara cavab verən paylayıcı elektrik stansiyası qurulur.\n\nRegionlarımız gündən-günə abadlaşır, hər yanda inkişaf gedir. Bildirirəm ki, Siyov kəndinin də şəhidləri vardır. Cənab Prezidentimiz şəhid ailələrinə 11 min manat birdəfəlik yardım etdi. Bunun hesabına Siyov kəndində şəhidlərimiz üçün abidə və şəhidlər bulağı tikmişəm.\n\nHörmətli Mehriban xanım, bilirəm Sizin iş qrafikiniz çox gərgindir. Mən elimiz adından Sizi kəndimizə dəvət edirəm. Görülmüş işlərə, bizə göstərdiyiniz qayğıya görə Sizə minnətdarlığımızı bildirmək istəyirik və biz əminik ki, Siz bizim dəvətimizi qəbul edib bizi yaxın zamanda sevindirəcəksiniz.\n\nHörmətlə,\n\nAğayeva Ağabanu Möhsün qızı\n\nAzərbaycan Respublikası, Lerik rayonu, Siyov kəndi."
    },
    {
        "from": "Rauf Hümbətzadədən",
        "location": "Bakı, Azərbaycan",
        "date": "17 sentyabr 2020, 17:00",
        "text": "Çox hörmətli Mehriban xanım.\n\nSiz bütün fəaliyyətinizi milli-mənəvi dəyərlərimizi qorumağa, xalqımızın sosial rifahının daha da yüksəldilməsinə həsr etməklə, ölkə iqtisadiyyatının inkişafına dəyərli töhfələr verməklə, mədəniyyətimizin və incəsənətimizin təbliğinə əvəzsiz xidmətlər göstərməklə hər birimizə örnəksiniz. Siz milyonların sevimlisinə çevrilmisiniz. Sizə sonsuz ehtiram, məhəbbət və sevgi var. Azərbaycan qadınına xas olan bütün yüksək, ali keyfiyyətlər Sizdə cəmləşib. Nə yaxşı ki, varsınız. Biz hər zaman Sizinləyik.\n\nHörmətlə,\n\nRauf Hümbətzadə\n\nAzərbaycan Respublikası, Bakı şəhəri, Nəsimi rayonu."
    },
    {
        "from": "Zərifə Məmmədovadan",
        "location": "Bakı, Azərbaycan",
        "date": "15 sentyabr 2020, 18:00",
        "text": "Əziz və hörmətli Mehriban xanım.\n\nSiz bizim ailənin və Azərbaycan xalqının sevimlisisiniz. Azərbaycan vətəndaşlarının hər biri Sizi sevir, Sizə və ailənizə dünyanın ən böyük var-dövləti olan cansağlığı arzulayıram. Sizin Azərbaycan dövlətinə və xalqına olan xidmətiniz heç vaxt unudulmayacaq. Respublikamızda tikilən təhsil ocaqları, təmir edilən xəstəxanalar, ümumiyyətlə, bu istiqamətdə gördüyünüz tədbirlər, verdiyiniz qərar və göstərişlər vətəndaşlar tərəfindən razılıq hissi ilə və rəğbətlə qarşılanır. Minlərlə vətəndaşın şikayəti Sizin tapşırıq və göstərişinizlə müsbət həllini tapıb. Mən də həmin vətəndaşlardan biriyəm.\n\nSiz gözəl ürək sahibi olan insan, ailəsini və millətini sevən, dünya səviyyəli siyasətçi kimi tanınırsınız və XXI əsrin qadın siyasətçilərinin önündə gedirsiniz.\n\nArzum budur ki, qara buludlar Azərbaycanın başı üzərindən tezliklə çəkilsin. Azərbaycanın ərazi bütövlüyü Prezidentimizin və Sizin gərgin əməyiniz və yürütdüyünüz müdrik siyasət nəticəsində bərpa edilsin.\n\nHörmətlə,\n\nMəmmədova Zərifə Rüstəm qızı.\n\nAzərbaycan Respublikası, Bakı şəhəri, Nərimanov rayonu. "
    },
    {
        "from": "Əli Aslanovdan",
        "location": "Cəbrayıl, Azərbaycan",
        "date": "28 iyul 2020, 12:00",
        "text": "Çox hörmətli Mehriban xanım.\n\nBu günlərdə Tovuz rayonu istiqamətində güclü ordumuzun sarsıdıcı zərbələrlə düşmənin döyüş mövqelərini darmadağın etməsi bir daha sübut etdi ki, Azərbaycan istənilən an torpaqlarını yağı düşməndən azad etmək iqtidarındadır. Azərbaycan ordusu heç bir dəstək almadan öz gücünə ölkəmizə qarşı yönəlmiş təxribatların qarşısını almaq gücündə olduğunu bir daha bütün dünyaya sübut etdi. Təbii ki, bunların hamısı dövlətimizin başçısı İlham Əliyevin və Sizin apardığınız uğurlu siyasətinizin nəticəsidir. Sizin Azərbaycan xalqı üçün göstərdiyiniz xidmətləri, hər bir azərbaycanlıya göstərdiyiniz sevgini, qayğını görməmək mümkün deyil və bu da məni, ailəmi, bütün yaxınlarımı sevindirir və Azərbaycanımızın gözəl gələcəyinə inamı artırıb. Cənab Prezidentimizin və Sizin daxili və xarici siyasətiniz nəticəsində ölkəmizin nüfuzu gündən-günə yüksəlir. Biz Sizinlə fəxr edirik. Biz bir Azərbaycan vətəndaşı, bir əsgər olaraq hər zaman cənab Prezidentimiz İlham Əliyevin və Sizin yanınızdayıq. Allah Sizi, ailənizi, ordumuzu, xalqımızı qorusun.\n\nHörmətlə,\n\nƏli Aslanov\n\nAzərbaycan Respublikası, Cəbrayıl rayonu."
    },
    {
        "from": "İlhamə Şahpələngovadan",
        "location": "Şabran, Azərbaycan",
        "date": "02 iyul 2020, 12:15",
        "text": "Hörmətli Mehriban xanım.\n\nBu çətin və ağır günlərdə Prezidentimizin yanında olduğunuza görə Sizə təşəkkür edirik. Siz hər zaman xalqın yanındasınız. Buna görə çox sağ olun.\n\nHörmətlə,\n\nŞahpələngova İlhamə\n\nAzərbaycan Respublikası, Şabran rayonu, Ağbaş kəndi."
    },
    {
        "from": "Elnur Səfərovdan",
        "location": "Füzuli, Azərbaycan",
        "date": "02 iyul 2020, 12:05",
        "text": "Hörmətli Mehriban xanım.\n\nBildiyimiz kimi hazırda dünya dövlətləri COVID-19 pandemiyası ilə mübarizədə çox çətinliklər çəkirlər. Prezidentimiz İlham Əliyevin vaxtında apardığı qabaqlayıcı tədbirlər nəticəsində ölkəmiz digər dövlətlərlə müqayisədə pandemiya ilə mübarizədə müsbət nəticələr əldə etmişdir. Pandemiya dövrünün iqtisadi çətinliklərinə baxmayaraq ölkə əhalisinin maddi rifahının yüksəldilməsi, sosial ehtiyaclarının ödənilməsi məqsədilə bir çox işlər görülmüşdür. Sizin rəhbərlik etdiyiniz Heydər Əliyev Fondu insanlara göstərdiyi diqqət və qayğını pandemiya dövründə də davam etdirmişdir. İmkansız ailələrə edilən ərzaq yardımları Sizin gördüyünüz işlərin ölkəmiz üçün nə qədər vacib olduğunu bir daha göstərdi. Mən bir gənc vətəndaş kimi Sizə minnətdarlığımı bildirirəm və Sizinlə qürur duyuram. Allah Sizi və ailənizi qorusun.\n\nHörmətlə,\n\nSəfərov Elnur İbiş oğlu\n\nAzərbaycan Respublikası, Füzuli rayonu, Aşağı Yağlıvənd kəndi.  "
    },
    {
        "from": "Şəhla Qəmbərovadan",
        "location": "Bakı, Azərbaycan",
        "date": "02 iyul 2020, 12:00",
        "text": "Möhtərəm Prezidentimiz cənab İlham Əliyev və Birinci vitse-prezidentimiz Mehriban xanım Əliyeva.\n\nBütün Azərbaycan vətəndaşları kimi, biz də ailəliklə Sizin fəaliyyətinizi yüksək qiymətləndiririk. COVID-19 pandemiyasının ölkəmizə ayaq açdığı andan virusun qarşısını almaq üçün gördüyünüz bütün qabaqlayıcı tədbirlərə və bu gün də apardığınız mübarizəyə görə Sizinlə fəxr edirik. Allahdan Sizə və ailənizə möhkəm cansağlığı diləyirik, bizi hər zaman düşündüyünüz və ölkəmizin qayğısına qaldığınız üçün təşəkkürümüzü bildiririk. Allah Sizi bizim ailəmizə, Azərbaycana və azərbaycanlılara çox görməsin. Biz birlikdə güclüyük.\n\nHörmətlə,\n\nŞəhla Qəmbərova\n\n“Qızıl qələm” mükafatı laureatı\n\nAzərbaycan Respublikası, Bakı şəhəri.    "
    },
    {
        "from": "Nəcəf İsgəndərovdan",
        "location": "Laçın, Azərbaycan",
        "date": "02 iyul 2020, 11:45",
        "text": "Hörmətli Mehriban xanım.\n\nMüasir Azərbaycan dövlətinin qurucusu və memarı, xalqımızın xilaskarı olan ümummilli liderimiz Heydər Əliyevə Allah rəhmət eləsin. Heydər Əliyev yolunun layiqli davamçısı Prezident İlham Əliyev düşünülmüş islahatları və müdrik qərarları ilə həyatımıza yeni nəfəs gətirib, Azərbaycanı dünyanın inkişaf edən ölkələri sırasına çıxarıb.\n\nHörmətli Mehriban xanım, ölkəmizdə koronavirusa qarşı ciddi mübarizə aparıldığı bir dövrdə Siz imkansız ailələrə yardım göstərirsiniz. Sizin təşəbbüsünüzlə aztəminatlı ailələrə Heydər Əliyev Fondu tərəfindən ərzaq yardımı edilir. Bu çətin dövrdə xalqın yanında olduğunuza, bizə diqqətinizi və qayğınızı əsirgəmədiyinizə görə bir gənc olaraq Sizə dərin minnətdarlığımı bildirirəm. Allah Sizi və ailənizi qorusun.\n\nHörmətlə,\n\nİsgəndərov Nəcəf Namiq oğlu\n\nAzərbaycan Respublikası, Laçın rayonu."
    },
    {
        "from": "Elnarə Rəşidovadan",
        "location": "Bakı, Azərbaycan",
        "date": "02 iyul 2020, 11:30",
        "text": "Çox hörmətli Mehriban xanım.\n\nBütün dünyanı cənginə alan COVID-19 pandemiyası bizim ölkədən də yan keçmədi. Amma Sizin dəstəyinizlə görülən işlər sayəsində bizim ölkəmiz digər ölkələrlə müqayisədə az itkilər verdi. Siz pandemiya dövründə böyük fədakarlıq göstərərək insanların həm maddi, həm də mənəvi ehtiyaclarının ödənilməsi, əhalinin sağlamlığının qorunması istiqamətində uğurlu işlər görürsünüz. Siz koronavirusun yayılmasının ilk günündən başlayaraq bizim yanımızdasınız, bizə kömək göstərirsiniz. Biz bir daha əmin olduq ki, ən çətin günlərdə güvənə biləcəyimiz Prezidentimiz və Sizin kimi humanist Birinci vitse-prezidentimiz var.\n\nAzərbaycan xalqı Sizi dəstəkləyir. Allah Sizi və xalqımızı qorusun.\n\nDərin hörmətlə,\n\nRəşidova Elnarə Şamil qızı\n\nAzərbaycan Respublikası, Bakı şəhəri, Binəqədi rayonu. "
    },
    {
        "from": "Gültəkin Əsgərovadan",
        "location": "Bakı, Azərbaycan",
        "date": "02 iyul 2020, 11:00",
        "text": "Hörmətli Mehriban xanım.\n\n19 dekabr 2009-cu il təvəllüdlü qızım Murquzova Fatimə Rauf qızı uşaqlıqdan xəstədir, anadangəlmə ürək qüsuru xəstəliyindən əziyyət çəkir. Ona \"anadangəlmə ürək qüsuru, fallo tetradası \" diaqnozu qoyulmuşdur.\n\nMənim Sizə ilk müraciətimdən sonra qızım Mərkəzi Neftçilər Xəstəxanasında cərrahiyyə əməliyyatı edilmişdir, 2013-cü ildə birinci mərhələ olaraq sağ tərəfli BT şhunt cərrahi əməliyyatı olunub və 27.05.2015-ci il tarixdə total korreksiya əməliyyatı üçün hospitalizə edilmişdir.\n\nQeyd olunmalıdır ki, əməliyyatlar mərhələli olaraq bir dəfə yerinə yetirilmişdir və həkimlərin göstərişinə görə növbəti əməliyyat yerinə yetirilməsi tövsiyə edilmişdi.\n\nMənim Sizə müraciətimdən sonra Sizin təşəbbüsünüzlə uşaq Mərkəzi Neftçilər Xəstəxanasında həkim Nəsimi Cabbarov tərəfindən əməliyyat edilmişdir və səhhəti hal-hazırda yaxşıdır.\n\nUşağın 11 yaşı var, çox şeyləri dərk edir və başa düşür. Əvvəllər yaşıdları kimi normal və sağlam yaşamaq, təhsil almaq arzusunda idi və çox şükür ki, Sizin sayənizdə hazırda vəziyyəti normaldır və məktəbə də gedə bilir.\n\nSiz insanlara, yardıma ehtiyacı olanlara dayaq olursunuz. Bu da Sizin şəxsinizə, insani keyfiyyətlərinizə olan sevgini daha da artırır. Sizin xüsusilə uşaqlara qayğınız, sağlamlıq imkanları məhdud uşaqlara göstərdiyiniz diqqət ölçüyəgəlməzdir.\n\nBizim azyaşlı övladımıza göstərdiyiniz qayğı və şəfqətə görə Sizə öz adımdan və ailəmin adından minnətdarlığımı bildirirəm, Uca Tanrıdan Sizə cansağlığı arzu edirəm.\n\nHörmətlə,\n\nGültəkin Əsgərova\n\nAzərbaycan Respublikası, Bakı şəhəri."
    },
    {
        "from": "Elşən Mustafayevdən",
        "location": "Mingəçevir, Azərbaycan",
        "date": "02 iyul 2020, 10:30",
        "text": "Hörmətli Mehriban xanım.\n\nSiz həyatınızı Azərbaycana və onun xalqına həsr etmisiniz. Ulu Öndərin adını daşıyan və Sizin rəhbərlik etdiyiniz Fond yarandığı ilk gündən etibarən qayğıya ehtiyacı olan insanlara kömək edir. Sizin göstərişinizlə Heydər Əliyev Fondundan ayrılan vəsaitlər sayəsində yeni məktəblərin, bağçaların, körpələr evlərinin, tibb müəssisələrinin tikintisi və təmiri həyata keçirilir. Siz tez-tez körpələr evlərinə baş çəkirsiniz, oradakı körpələr Sizdən ana qayğısı, nəvazişi görürlər.\n\nMüstəqil dövlətimizin inkişafına böyük töhfələr verdiyiniz üçün Sizə nə qədər təşəkkür etsək azdır.\n\nHörmətli Mehriban xanım, oğlum Mustafayev Rüfət Elşən oğlu sağlamlıq imkanı məhdud uşaqdır. Göstərişinizlə oğluma Heydər Əliyev Fondu tərəfindən ərzaq payı göndərildiyi üçün Sizə təşəkkür edirik.\n\nHörmətlə,\n\nMustafayev Elşən Eyyub oğlu\n\nAzərbaycan Respublikası, Mingəçevir şəhəri.    "
    },
    {
        "from": "Çimnaz Nəbiyevadən",
        "location": "Qazax, Azərbaycan",
        "date": "01 iyul 2020, 18:30",
        "text": "Əziz Mehriban xanım.\n\nSizi ürəkdən salamlayıram. Sizə bu ağır günlərdə yeni uğurlar arzulayıram. Sizin və möhtərəm Prezidentimizin sayəsində bütün imkansız, kasıb ailələrə yardımlar paylandı. Əhalinin çox hissəsinə 190 manat birdəfəlik yardımlar edildi. Çox sağ olun ki, əhalinin dolanışığı üçün əlinizdən gələni edirsiniz. Təşəkkür edirəm.\n\nHörmətlə,\n\nNəbiyeva Çimnaz Əsgər qızı\n\nAzərbaycan Respublikası, Qazax rayonu.  "
    },
    {
        "from": "Cəmil Quliyevdən",
        "location": "Bakı, Azərbaycan",
        "date": "01 iyul 2020, 18:00",
        "text": "Hörmətli Mehriban xanım.\n\nAzərbaycanın Əməkdar Artisti Bəhram Bağırzadə mənim üçün çox əziz və doğma insandır. Vaxtilə ADMİU-da mən bir neçə il ərzində ona rejissor sənətindən dərs demişəm. Tələbəlik illərindən Bəhram özünü çox istedadlı və özünəməxsus dəsti-xətti ilə seçilən yaradıcı gənc kimi göstərirdi. Bu gün Bəhram sənətkar olmaqla yanaşı, hamının sevimlisi və əzizidir. Son günlərdə Bəhramın səhhətində yaranmış ciddi problemlər bizi həyəcanlandırır və sarsıdır. Lakin, yaranmış çətin vəziyyətdə Siz Bəhrama qayğı göstərərək bütün qüvvələri onun müalicəsinə səfərbər etdiniz.\n\nHörmətli Mehriban xanım, Bəhram Bağırzadənin müalicəsində göstərdiyiniz qayğı və diqqətə görə Sizə dərin təşəkkürümü və minnətdarlığımı bildirirəm. Sizə və ailənizə cansağlığı, uzun ömür arzulayıram. Ulu Tanrı xəstəliklə mübarizə aparan həkimlərə kömək olsun və bu xəstəlikdən əziyyət çəkənlərə şəfa versin. Mən inanıram ki, Bəhram xəstəliyə qalib gələcək və yeni-yeni layihələrlə bizi sevindirəcək.\n\nDərin hörmət və ehtiramla,\n\nCəmil Elşad oğlu Quliyev\n\nKinorejissor\n\nAzərbaycan Respublikası, Bakı şəhəri.    "
    },
    {
        "from": "Fətəli Əliyevdən",
        "location": "Sumqayıt, Azərbaycan",
        "date": "22 may 2020, 18:05",
        "text": "Hörmətli Mehriban xanım.\n\nKoronavirus pandemiyası dünyanın bütün ölkələrini eyni amal uğrunda birləşməyə sövq etdi. Bu gün dünyanın 200-dən çox ölkəsində yayılan COVID-19 pandemiyası ilə üz-üzə qalan Azərbaycan bir çox digər ölkələrlə müqayisədə daha az itki verdi, Sizin rəhbərliyinizlə görülən tədbirlər inkişaf etmiş ölkələrdə nümunə kimi tətbiq olunur.\n\nMöhtərəm Prezidentimiz, Sizin təşəbbüsünüzlə Nazirlər Kabineti yanında Operativ Qərargah və Koronavirusla Mübarizəyə Dəstək Fondu yaradıldı. Əhalinin həssas qruplarına aid tələbələrin təhsil haqqının dövlət hesabına ödənilməsi, digər sosialyönümlü tədbirlərin gücləndirilməsi bütün xalqımız tərəfindən qürur hissi ilə qarşılanır. Siz xalqımız və bütün dünya üçün bu ağır dönəmdə böyük fədakarlıq göstərərək insanların həm maddi, həm də mənəvi ehtiyaclarının ödənilməsi, sağlamlığının qorunması istiqamətində genişmiqyaslı işlər görürsünüz. Xalqımızın firavanlığı üçün yorulmadan çalışdığınıza görə Sizə dərin minnətdarlığımızı bildiririk.\n\nBiz Sizin bütün təşəbbüslərinizi dəstəkləyir və ətrafınızda sıx birləşmişik. Müstəqil Azərbaycanımızın inkişafı naminə gələcək işlərinizdə Sizə yeni-yeni nailiyyətlər arzulayırıq.\n\nHörmətlə,\n\nƏliyev Fətəli Elman oğlu.\n\nAzərbaycan Respublikası, Sumqayıt şəhəri."
    },
    {
        "from": "Fərid Dünyamaliyevdən",
        "location": "Gəncə, Azərbaycan",
        "date": "22 may 2020, 18:00",
        "text": "Hörmətli Mehriban xanım.\n\nCənab Prezidentin tapşırığı ilə görülən qabaqlayıcı tədbirlərin nəticəsidir ki, Azərbaycanda koronavirus pandemiyası tam nəzarət altındadır. Halbuki, dünyanın ən inkişaf etmiş ölkələrində virusa yoluxma və bu xəstəlikdən ölüm halları dəfələrlə çoxdur. Bu çətin dövrdə Sizin xalqın yanında olmağınız ən güclü dövlətlərin belə qarşısında aciz qaldığı pandemiya dövründə Azərbaycanın doğru əllərdə olduğu bir daha sübut etdi. Uzaqgörən siyasət nəticəsində ölkəmizdə pandemiyanın miqyasının məhdudlaşdırılması istiqamətində uğurla irəliləyirik.\n\nHörmətli Mehriban xanım, bu çətin dövrdə cənab Prezidentimizin və Sizin xalqın yanında olmağınıza, ona diqqət və qayğınızı əsirgəmədiyinizə görə region gəncləri adından Sizlərə təşəkkür edirik. Biz gənclər inanırıq ki, həyata keçirilən tədbirlər sayəsində xalqımız tezliklə bu bəladan ən az itki ilə qurtulacaqdır.\n\nHörmətlə,\n\nDünyamaliyev Fərid Qalib oğlu, Kənd Təsərrüfatı Nazirliyinin Heyvandarlıq Elmi Tədqiqat İnstitutunun direktor müavini.\n\nAzərbaycan Respublikası, Gəncə şəhəri. "
    },
    {
        "from": "Mükafat Qasımovadan",
        "location": "Qazax, Azərbaycan",
        "date": "19 may 2020, 16:30",
        "text": "Əzizimiz Mehriban xanım.\n\nDünyanı bürüyən pandemiya dövründə Sizə şərəfli və məsuliyyətli işinizdə uğurlar arzu edirəm. Koronavirusla səmərəli mübarizə apardığınıza görə Sizə minnətdarıq.\n\nÇox şükürlər olsun ki, Sizin sayənizdə bu bəladan az itki ilə xilas olmaqdayıq. Biz bu mübarizədən üzüağ çıxdıq. Çox sağ olun.\n\nHörmətlə,\n\nQasımova Mükafat Əli qızı.\n\nAzərbaycan Respublikası, Qazax rayonu. "
    },
    {
        "from": "Vidadi Hüseynov və Sehran Əliyevdən",
        "location": "Neftçala, Azərbaycan",
        "date": "18 may 2020, 18:20",
        "text": "Hörmətli Mehriban xanım.\n\nUlu öndər Heydər Əliyevin siyasi kursunun davamçıları olaraq Sizlərin respublikamızın inkişaf yolunda gördüyünüz işlər “Yeniləşən Dövlətə Dəstək” İctimai Birliyinin üzvləri olaraq tərəfimizdən təqdir edilir.\n\nSon zamanlar bəşəriyyətin üzləşdiyi COVID-19 pandemiyasının yayılması ilə əlaqədar Sizlərin çevik və operativ sərəncam və qərarlarınız insanlarımızı bu böyük bəladan çox az itki ilə xilas etdi. Bu, Sizin və cənab Prezidentimizin qəhrəmanlığınızdır.\n\nÇox hörmətli Mehriban xanım, görülən bütün işlərə görə İctimai Birliyimizin üzvləri adından Sizlərə dərin hörmətimizi və minnətdarlığımızı bildiririk. Biz hər zaman Sizin daxili və xarici siyasətinizi bəyənir və dəstəkləyirik.\n\nAllah Sizləri qorusun, uğurlarınız bol olsun.\n\nHörmətlə,\n\nHüseynov Vidadi\n\nƏliyev Sehran.\n\nAzərbaycan Respublikası, Neftçala rayonu. "
    },
    {
        "from": "Nelli Veysovadan",
        "location": "Bakı, Azərbaycan",
        "date": "14 may 2020, 12:20",
        "text": "Hörmətli Mehriban xanım.\n\nÖlkəmizin dünyada söz və nüfuz sahibi olmasında möhtərəm Prezidentimiz İlham Əliyevlə yanaşı Sizin də xidmətləriniz əvəzsizdir. Cənab Prezidentin uzaqgörən siyasəti və göstərişləri nəticəsində Azərbaycanda pandemiyanın miqyasının məhdudlaşdırılması istiqamətində mühüm addımlar atılmışdır. Bu sahədə Sizin təqdirəlayiq xidmətlərinizi də xüsusilə qeyd etmək lazımdır. Heydər Əliyev Fondunun karantin rejimində xalqımızın yaşlı nümayəndələrinə böyük dəstək olması hər bir vətəndaşın Sizin üçün nə qədər dəyərli olduğunun göstəricisidir. Sizin Azərbaycan xalqına müraciətinizin bir cümləsi mənim yaddaşıma həkk olunmuşdur: “Biz bir-birimizdən fərqliyik, amma evimiz birdir”. Bu sözlərlə Azərbaycan xalqının Sizin böyük ailəniz olduğunu təsdiqləmisiniz. Ailədə isə sevilməyən üzv olmur. Bir övlad, həyat yoldaşı, ana və nənə kimi xalqımıza “Evdə qal” müraciətinizin çox təsirli olduğunu qeyd etmək istəyirəm. Mən bu müraciəti göz yaşlan ilə dinləmişəm. Karantin dövründə Sizin təşəbbüsünüz ilə talassemiyalı, hemofıliyalı xəstələrə qanvermə aksiyasını xalq böyük rəğbətlə qəbul edib, bu aksiyaya qoşulmuşdur. Tibb işçilərinə verdiyiniz yüksək qiymət hər birimiz üçün qürurverici haldır. Sizə şəxsən öz adımdan və bütün tibb işçiləri adından dərin minnətdarlığımı bildirirəm. Dəstəyinizi həmişə duyaraq Sizə güvənirik. Hər an Sizinləyik. Birlikdə güclüyük.\n\nDərin hörmətlə,\n\nVeysova Nelli Əhməd qızı.\n\nAzərbaycan Respublikası, Bakı şəhəri."
    },
    {
        "from": "Fəzilə İsgəndərovadan",
        "location": "Göyçay, Azərbaycan",
        "date": "14 may 2020, 12:00",
        "text": "Hörmətli Mehriban xanım.\n\nDünyanı bürüyən koronavirus pandemiyası dövründə aztəminatlı insanları, təqaüdçüləri də yaddan çıxarmadığınıza, onlara lazımi kömək göstərdiyinizə görə Sizə təşəkkür edirəm.\n\nHəyat yoldaşım Çernobıl əlili idi, bu yaxınlarda vəfat edib. Karantin günlərində günlərdə vəziyyətimiz ağır idi, göndərdiyiniz yardıma görə çox sağ olun. Allah Sizi, cənab Prezidentimizi və ailə üzvlərinizi qorusun. Biz Sizinlə fəxr edirik.\n\nHörmətlə,\n\nİsgəndərova Fəzilə Cəbrayıl qızı.\n\nAzərbaycan Respublikası, Göyçay rayonu. "
    },
    {
        "from": "Abbas Qaraxanov və Rahilə Rüstəmovadan",
        "location": "Salyan, Azərbaycan",
        "date": "14 may 2020, 11:45",
        "text": "Hörmətli Mehriban xanım.\n\nÖlkəmizin virus təhlükəsi ilə üzləşdiyi bir vaxtda göstərişinizlə bizim kimi aztəminatlı, imkansız ailələrə edilən yardımlara görə Sizə dərin təşəkkürümüzü bildiririk. Allah Sizi və ailənizi qorusun.\n\nHörmətlə,\n\nQaraxanov Abbas Hüseyn oğlu\n\nRüstəmova Rahilə Atakişi qızı.\n\nAzərbaycan Respublikası, Salyan rayonu, Qarabağlı kəndi."
    },
    {
        "from": "Gulxar Qazızadədən",
        "location": "Şəki, Azərbaycan",
        "date": "11 may 2020, 12:30",
        "text": "Hörmətli Mehriban xanım.\n\nDünyanı ağuşuna alan pandemiya zamanında Azərbaycan xalqına maddi və mənəvi dayaq durduğunuz üçün bütün səhiyyə və təhsil işçiləri adından Sizə minnətdarlığımı bildirirəm.\n\nİnanıram ki, möhtərəm cənab Prezidentimizin və Sizin gördüyünüz işlər sayəsində biz bu bəlanı tezliklə və ən az itkilərlə geridə qoyacağıq.\n\nHörmətlə,\n\nQazızadə Gulxar.\n\nAzərbaycan Respublikası, Şəki rayonu. "
    },
    {
        "from": "\"Yeniləşən Dövlətə Dəstək\" İctimai Birliyinin üzvlərindən",
        "location": "Bakı, Azərbaycan",
        "date": "11 may 2020, 12:15",
        "text": "Hörmətli Mehriban xanım.\n\nDünyanı ağuşuna almış COVID-19 virusu ilə əlaqədar tətbiq edilmiş karantin dövründə xalqımıza göstərdiyiniz maddi və mənəvi yardıma, böyük qayğıya görə \"Yeniləşən Dövlətə Dəstək\" İctimai Birliyinin Bakı şəhər təşkilatının hər bir üzvü adından Sizə minnətdarlığımızı bildirir və işlərinizdə müvəffəqiyyətlər arzulayırıq. Ulu öndər Heydər Əliyevin siyasi kursu əbədi və dönməzdir devizi ilə irəliləyən ictimai birliyimizin üzvləri hər zaman sizinlədirlər. Güc birlikdədir!\n\nHörmətlə,\n\n\"Yeniləşən Dövlətə Dəstək\" İctimai Birliyinin Bakı şəhər təşkilatı.\n\nAzərbaycan Respublikası, Bakı şəhəri. "
    },
    {
        "from": "Etibar Musayevdən",
        "location": "Ağdaş, Azərbaycan",
        "date": "11 may 2020, 12:00",
        "text": "Hörmətli Birinci vitse-prezident Mehriban xanım.\n\nƏvvəla mən sənətkar ailəsinin gənc bir üzvü olaraq xalqımızın qayğısına qaldığınız üçün şəxsən öz adımdan və ailəmin adından Sizə və cənab Prezidentə dərin minnətdarlığımı və təşəkkürümü bildirirəm. Biz Sizə və cənab Prezidentimizə ürəkdən inanır və etibar edirik.\n\nKoronavirus qlobal pandemiya olaraq ölkəmizə də təsir etməkdədir. Epidemiya insanlarımızı həm mənəvi, həm də maddi sıxıntılara məruz qoyur. Buna baxmayaraq, Prezidentimizin liderliyi və Sizin dəstəyiniz ilə koronavirusla mübarizə hər bir sahədə, o cümlədən sosial, iqtisadi, səhiyyə sahələrində uğurla gedir. Atılan düşünülmüş addımlar nəticəsində koronavirusun yayılması qısa zamanda kəskin şəkildə azalaraq, insan həyatındakı itkilər minimum səviyyə endi. Bununla bərabər, işsiz vətəndaşlara birdəfəlik ödəmələrin edilməsi, aztəminatlı ailələrə Heydər Əliyev Fondunun təşəbbüsü ilə yardımların verilməsi böyük xeyriyyəçiliyin, vətəndaşa diqqət və qayğının bariz nümunələridir.\n\nHörmətli Mehriban xanım, bu uzaqgörən addımların nəticəsidir ki, bu gün ölkəmiz koronavirusla mübarizədən üzüağ çıxan dövlətlər sırasındadır. İnanırıq ki, Sizin xeyirxahlığınız, xalqımıza qarşı həssaslığınız, görülən işlər və xalqımızın birliyi nəticəsində bu sınaqdan da üzüağ çıxacağıq. Siz əsl xeyirxah Azərbaycan qadınını təcəssüm etdirirsiniz. Bir daha Sizə və cənab Prezidentimizə təşəkkür edirəm.\n\nHörmətlə,\n\nMusayev Etibar İlham oğlu.\n\nAzərbaycan Respublikası, Ağdaş rayonu. "
    },
    {
        "from": "Anar Nəsibovdan",
        "location": "Bakı, Azərbaycan",
        "date": "11 may 2020, 11:45",
        "text": "Hörmətli Mehriban xanım.\n\nÖlkəmizdə koronavirusa qarşı ciddi mübarizə aparıldığı bir dövrdə Siz imkansız ailələrə də yardım göstərirsiniz. Sizin təşəbbüsünüzlə aztəminatlı ailələrə Heydər Əliyev Fondu tərəfindən ərzaq yardımı göstərilir.\n\nİmkansız ailələrə göstərdiyiniz diqqət və qayğıya görə bir Azərbaycan vətəndaşı olaraq Sizə və cənab Prezidentimiz İlham Əliyevə təşəkkürümü bildirirəm.\n\nHörmətlə:\n\nNəsibov Anar Qurban oğlu.\n\nAzərbaycan Respublikası, Bakı şəhəri."
    },
    {
        "from": "İmran Musayevdən",
        "location": "Gəncə, Azərbaycan",
        "date": "11 may 2020, 11:30",
        "text": "Hörmətli Mehriban xanım.\n\nİlk növbədə, daha əvvəl ünvanladığım müraciətlərin tərəfinizdən müsbət cavablandırılmasına görə Sizə təşəkkürümü bildirirəm. Ulu öndərimiz Heydər Əliyev məktəbinin davamçıları – Sizinlə və möhtərəm Prezidentimiz İlham Əliyevlə eyni ölkənin vətəndaşı olmağımla fəxr edirəm.\n\nHörmətli Mehriban xanım, bütün dünyanı saran koronavirus xarici ölkələrdə bir çox fəsadlar törətsə də, Sizin və Prezidentimizin uzaqgörənlikdə gördüyünüz tədbirlər nəticəsində Azərbaycan bu mübarizədən qalib ayrılmaqdadır. ABŞ, İtaliya, İspaniya kimi ölkələr bu virusla mübarizədə böyük itkilər verib, lazım olan müqaviməti göstərə bilməyib. Ölkəmizdə atılan addımlar isə dünya üçün örnəkdir.\n\nHəm ölkə daxilində, həm də Vətənimizdən kənarda yaşayan azərbaycanlılar həmişə olduğu kimi, bu günlərdə də dövlətimizin qayğısını hiss etdilər. Buna görə ulu öndər Heydər Əliyevin layiqli davamçılarına – Sizə və möhtərəm Prezidentimizə təşəkkürümü bildirirəm. Mən Sizinlə fəxr edirəm.\n\nHörmətlə,\n\nMusayev İmran Məmməd oğlu.\n\nAzərbaycan Respublikası, Gəncə şəhəri."
    },
    {
        "from": "Kəmalə Nəzərovadan",
        "location": "Bakı, Azərbaycan",
        "date": "11 may 2020, 11:15",
        "text": "Çox hörmətli Mehriban xanım.\n\nDoğma Azərbaycanımızın hər bir vətəndaşının təhlükəsizliyinin təmin edilməsi məqsədilə \"Evdə qal, sağlam ol\" çağırışınıza, qabaqlayıcı tədbirlərin vaxtında və səmərəli şəkildə həyata keçirilməsinə görə dövlətimizin başçısına və Sizə dərin təşəkkürümüzü bildiririk. Allah Sizin uzaqgörən, səmərəli daxili və xarici siyasətinizdə əldə etdiyiniz uğurları davamlı etsin.\n\nAzərbaycan xalqı Sizi dəstəkləyir hər zaman. Allah Sizi və xalqımızı qorusun.\n\nHörmətlə,\n\nNəzərova Kəmalə Oktay qızı.\n\nAzərbaycan Respublikası, Bakı şəhəri, Nizami rayonu."
    },
    {
        "from": "Gülbəniz Əliyeva və başqalarından",
        "location": "Lənkəran, Azərbaycan",
        "date": "11 may 2020, 11:00",
        "text": "Hörmətli Mehriban xanım.\n\nKoronavirus pandemiyası dünyanın bütün ölkələrini eyni amal uğrunda birləşməyə sövq etdi. Bu gün dünyanın 200-dən çox ölkəsində yayılan COVID-19 pandemiyası ilə üz-üzə qalan Azərbaycan bir çox digər ölkələrlə müqayisədə daha az itki verdi. Sizin dəstəyinizlə görülən tədbirlər inkişaf etmiş ölkələrdə nümunə kimi tətbiq olunur. Möhtərəm prezidentimiz İlham Əliyevin təşəbbüsü ilə Nazirlər Kabineti yanında Operativ Qərargah və Koronavirusla Mübarizəyə Dəstək Fondu yaradıldı. Əhalinin həssas qruplarına aid tələbələrin təhsil haqqının dövlət hesabına ödənilməsi, digər sosialyönümlü tədbirlərin gücləndirilməsi bütün xalqımız tərəfindən qürur hissi ilə qarşılanır. Siz xalqımız və bütün dünya üçün bu ağır dönəmdə böyük fədakarlıq göstərərək insanların həm maddi, həm də mənəvi ehtiyaclarının ödənilməsi, sağlamlığının qorunması istiqamətində genişmiqyaslı işlər görürsünüz.\n\nXalqımızın firavanlığı üçün yorulmadan çalışdığınıza görə Sizə dərin minnətdarlığımızı bildiririk. Biz Sizin bütün təşəbbüslərinizi dəstəkləyir və ətrafınızda sıx birləşmişik. Müstəqil Azərbaycanımızın inkişafı uğrunda gələcək işlərinizdə Sizə yeni nailiyyətlər arzulayırıq.\n\nLənkəran Dövlət Universitetinin bütün qadın əməkdaşları adından dərin hörmətlə,\n\nƏliyeva Gülbəniz\n\nMəmmədova Aygün\n\nBabayeva Ülkər və başqaları.\n\nAzərbaycan Respublikası, Lənkəran şəhəri."
    },
    {
        "from": "Musa İsmayılovdan",
        "location": "Yevlax, Azərbaycan",
        "date": "04 may 2020, 17:00",
        "text": "Hörmətli Birinci vitse-prezident Mehriban xanım.\n\nSizin bir nənə, ana, bacı, övlad kimi xalqa müraciətiniz biz sadə iş adamlarını daha da ruhlandırdı. Dünyada tüğyan edən pandemiya ilə əlaqədar müraciətlərinizə görə Yevlax şəhərində yerləşən və cənab Prezidentimizin sahibkarlara böyük qayğısı sayəsində fəaliyyət göstərən “Laçın-2012” Məhdud Məsuliyyətli Cəmiyyətinin kollektivi adından Sizə minnətdarlığımızı bildiririk.\n\nMöhtərəm cənab Prezidentimizin və Sizin xalqımızın sağlamlığının qorunması və rifahının yaxşılaşdırılması üçün gördüyünüz tədbirlər, verdiyiniz tapşırıqlar, etdiyiniz maddi və mənəvi kömək ölkəmizdə pandemiyanın geniş yayılmasının qarşısını aldı. Əminik ki, Sizin rəhbərliyinizlə xalqımız bu bəladan tamamilə xilas olacaq və insanlar əvvəlki işgüzar fəaliyyətlərinə qayıdacaqlar.\n\nHörmətli Mehriban xanım, biz də hər bir vətəndaşa göstərdiyiniz qayğınızı dəstəkləyir, Sizə dərin minnətdarlığımızı bildiririk. Uca Allahdan Sizə və ailənizə cansağlığı, işlərinizdə uğurlar arzu edirik.\n\n“Laçın-2012” MMC-nin kollektivi adından hörmətlə,\n\nİsmayılov Musa Laçın oğlu.\n\nAzərbaycan Respublikası, Yevlax rayonu. "
    },
    {
        "from": "Xaləddin və Münəvvər İsgəndərovlardan",
        "location": "Samux, Azərbaycan",
        "date": "04 may 2020, 16:00",
        "text": "Hörmətli Mehriban xanım.\n\nBütün dünyanın ağır sınaqlardan keçdiyi bir dövrdə xalqımıza göstərdiyiniz nümunəvi vətənpərvərlik mövqeyinə görə Sizə dərin minnətdarlığımızı bildiririk. Hətta dünyanın ən inkişaf etmiş ölkələrinin belə tədbirlər görməkdə gecikdiyi bir məqamda möhtərəm Prezidentimizin və Sizin göstərdiyiniz diqqət və qayğı bizim bu sınaqdan da üzüağ çıxacağımıza zəmin yaradır. Siz insanlara çox kömək edirsiniz, bunu hamı bilir. Allah Sizdən razı olsun.\n\nXalqımıza koronavirusla bağlı müraciətləriniz bir daha sübut etdi ki, Siz hər zaman insanların yanındasınız, onlara kömək göstərirsiniz. Sizin müraciətiniz bu həssas insanlara ruh yüksəkliyi verdi. İnsanların təşvişə düşməmələri üçün bu müraciətləriniz çox vacib idi. Bir daha əmin olduq ki, ən çətin günlərdə belə güvənə biləcəyimiz Prezidentimiz və Sizin kimi humanist rəhbərlərimiz var.\n\nBu günlərdə Heydər Əliyev Fondu tərəfindən ölkəmizdə, o cümlədən Samux rayonunda olan aztəminatlı ailələrə göndərdiyiniz ərzaq yardımı həmin insanların dövlətimizə inamını daha da artırdı.\n\nUlu Tanrı Sizi qorusun. Nə yaxşı ki, varsınız.\n\nDərin hörmətlə,\n\nİsgəndərov Xaləddin Şəmil oğlu\n\nİsgəndərova Münəvvər Cəmil qızı, Milli Qəhrəman valideynləri.\n\nAzərbaycan Respublikası, Samux rayonu. "
    },
    {
        "from": "Tünzalə Əliyevadan",
        "location": "Bakı, Azərbaycan",
        "date": "04 may 2020, 15:00",
        "text": "Çox hörmətli Mehriban xanım,\n\nBu çətin günlərdə, koronavirus pandemiyasının bütün dünyada geniş yayıldığı bir zamanda xalqımıza göstərdiyiniz qayğıya görə cənab Prezidentimizə və Sizə təşəkkürümüzü bildiririk. Mən və ailəm Sizi çox sevirik. Allah Sizi və ailənizi qorusun!\n\nHörmətlə,\n\nTünzalə İsmail qızı Abduləliyeva\n\nTəqaüdçü\n\nAzərbaycan Respublikası, Bakı şəhəri, Yasamal rayonu."
    },
    {
        "from": "Rüfət Salmanzadədən",
        "location": "Bakı, Azərbaycan",
        "date": "04 may 2020, 12:30",
        "text": "Çox hörmətli Mehriban xanım,\n\nBu gün dünya birliyinin mürəkkəb siyasi və iqtisadi proseslərlə üzləşdiyi bir vaxtda Azərbaycan ölkənin iqtisadi və mədəni inkişafı, müstəqilliyinin və beynəlxalq nüfuzunun güclənməsi kimi təməllər üzərində möhkəm dayanan sabitlik adasıdır. Uğurlu siyasət nəticəsində Azərbaycan regionun ən inkişaf etmiş ölkəsinə çevrilib və dünyada öz sözünü deyən dövlət kimi tanınır.\n\nDünyanı bürüyən koronovirus bəlası sanki cəmiyyətləri və fərdləri sınaqdan keçirir, insanlıq imtahan verir. Cənab Prezidentimizin və Sizin pandemiyanın ölkəmizdə yayılmasının qarşısının alınması və əhalinin virusdan qorunması məqsədilə atdığınız addımlar, həyata keçirdiyiniz qabaqlayıcı tədbirlər, insanların sağlamlığının qorunması üçün gördüyünüz işlər biz gənclər tərəfindən də yüksək qiymətləndirilir. Bütün bu tədbirlər koronavirusun ölkəmizdə geniş yayılmasının qarşısının alınmasında önəmli rol oynadı.\n\nBu çətin günlərdə dövlətimiz və xalqımız üçün göstərdiyiniz fədakarlıq, yorulmaz səyləriniz bir gənc olaraq məni çox qürurlandırır və Azərbaycan adlı böyük bir ailənin qayğısını çəkdiyiniz üçün Sizə dərin minnətdarlığımı bildirirəm.\n\nHörmətlə,\n\nSalmanzadə Rüfət Əlövsət oğlu\n\nAzərbaycan Respublikası, Bakı şəhəri, Səbail rayonu."
    },
    {
        "from": "Rəvanə Dadaşovadan",
        "location": "Lənkəran, Azərbaycan",
        "date": "30 aprel 2020, 10:20",
        "text": "Hörmətli Mehriban xanım.\n\nAiləmizdə təkcə mən günəmuzd işləyərək evi dolandırırdım. Karantin rejimi ilə əlaqədar işə gedə bilmirdim. Çox çətinlik çəkirdik. Sevinirik ki, bizim ailəyə də Heydər Əliyev Fondu tərəfindən yardım edildi. Çox sağ olun. Allah Sizdən razı olsun. İnanırıq ki, tezliklə hər şey yaxşı olacaq.\n\nHörmətlə,\n\nDadaşova Rəvanə Xəlil qızı.\n\nAzərbaycan Respublikası, Lənkəran rayonu, Xolmili kəndi"
    },
    {
        "from": "Nail Səfərovdan",
        "location": "Lənkəran, Azərbaycan",
        "date": "30 aprel 2020, 10:05",
        "text": "Hörmətli Mehriban xanım.\n\nSizin rəhbərlik etdiyiniz və ulu öndər Heydər Əliyevin adını daşıyan Fondun xeyirxah təşəbbüsləri bütün dünyaya nümunədir. Yaşlı insanlar, xəstə uşaqlar Fondun xətti ilə müalicə alıb sağalır, övladlarımızın təhsili üçün yaxşı şərait yaradılır, mədəniyyətimiz, incəsənətimiz təbliğ olunur. Biz bilirik ki, bütün bu işlər Sizin müdrikliyinizdən irəli gəlir və insanları birliyə, həmrəyliyə çağırır.\n\nSizin təşəbbüsünüzlə bu günlərdə keçirilən xeyriyyə aksiyaları (“Biz birlikdə güclüyük” kimi) daha çox alqışalayiqdir. Çünki hazırda insanların birliyə, həmrəyliyə, qarşılıqlı dəstəyə heç vaxt olmadığı qədər daha çox ehtiyacı var. Sizin bu təşəbbüslərinizi ürəkdən bəyənir və dəstəkləyirik. Allah Sizi və xalqımızı qorusun.\n\nHörmətlə,\n\nSəfərov Nail İsmayıl oğlu.\n\nAzərbaycan Respublikası, Lənkəran rayonu, Bolafi kəndi. "
    },
    {
        "from": "Mirzəkərim Tağıyevdən",
        "location": "Daşkəsən, Azərbaycan",
        "date": "29 aprel 2020, 14:00",
        "text": "Çox hörmətli Birinci vitse-prezident.\n\nÖlkəmizdə koronavirusla bağlı vəziyyət Sizin və möhtərəm Prezidentimiz İlham Əliyevin ciddi nəzarəti altındadır. Koronavirusun Azərbaycanda yayılmaması, əhalinin sağlamlığının qorunması üçün bütün zəruri addımlar atılır, qabaqlayıcı tədbirlər görülür. Bütün dünyada həyəcana səbəb olan infeksiya ilə əlaqədar hazırda Azərbaycanda pandemik vəziyyət müşahidə olunmur.\n\nGörülən tədbirlər Prezident İlham Əliyevin siyasətinin mərkəzində Azərbaycan vətəndaşının dayandığını bir daha göstərir. Buna görə Sizlərə dərin təşəkkürümü bildirirəm.\n\nDərin hörmətlə,\n\nTağıyev Mirzəkərim.\n\nAzərbaycan Respublikası, Daşkəsən rayonu. "
    },
    {
        "from": "Bənövşə İmanovadan",
        "location": "Lənkəran, Azərbaycan",
        "date": "29 aprel 2020, 13:45",
        "text": "Əziz Mehribann xanım.\n\nBizim üçün göndərdiyiniz yardıma görə çox sağ olun. Sağ olun ki, bizim balalarımızı sevindirdiyiniz. Allah da Sizin balalarınızı sevindirsin. Bu yardımınız göstərdi ki, Siz və cənab Prezidentimiz istənilən çətin anda xalqın yanındasınız.\n\nBiz Sizin qayğınızı hər zaman hiss edirik və Sizinlə qürur duyuruq. Çox sağ olun.\n\nHörmətlə,\n\nİmanova Bənövşə Əli qızı.\n\nAzərbaycan Respublikası, Lənkəran rayonu, Göyşaban kəndi. "
    },
    {
        "from": "Böyükağa Əliyevdən",
        "location": "Biləsuvar, Azərbaycan",
        "date": "29 aprel 2020, 13:30",
        "text": "Hörmətli Mehriban xanım.\n\nSiz bu çətin pandemiya dövründə insanların qayğısına qalır, humanistliyinizlə bir daha sübut edirsiniz ki, dövlət hər zaman öz vətəndaşının yanındadır. Biz ailəliklə Sizi həmişə dəstəkləmişik, bundan sonra da Sizinləyik.\n\nSiz ulu öndər Heydər Əliyev kimi dahi şəxsiyyətin adını daşıyan Fonda layiqincə rəhbərlik edirsiniz. Ailəm adından Sizə təşəkkür edirəm.\n\nAllah Sizi və cənab Prezidentimizi Azərbaycan xalqının başı üzərindən əksik etməsin. Sağ olun.\n\nHörmətlə,\n\nƏliyev Böyükağa Vəkil oğlu.\n\nAzərbaycan Respublikası, Biləsuvar rayonu, Ağayrı kəndi. "
    },
    {
        "from": "Vətən Abdullayevdən",
        "location": "Ağdaş, Azərbaycan",
        "date": "29 aprel 2020, 13:05",
        "text": "Hörmətli Mehriban xanım.\n\nÖlkəmizdə koronavirusa qarşı ciddi mübarizə aparıldığı bir dövrdə Siz imkansız ailələrə də yardım göstərirsiniz. Sizin təşəbbüsünüzlə Ağdaş rayonunun Əmirarx və Güvəkənd kəndlərində yaşayan aztəminatlı ailələrə Heydər Əliyev Fondu tərəfindən ərzaq yardımı göstərildi.\n\nİmkansız ailələrə göstərdiyiniz diqqət və qayğıya görə Sizə və cənab Prezidentimiz İlham Əliyevə təşəkkürümüzü bildiririk.\n\nHörmətlə,\n\nAbdullayev Vətən Nazim oğlu.\n\nAzərbaycan Respublikası, Ağdaş rayonu. "
    },
    {
        "from": "Azər Həsənovdan",
        "location": "Lənkəran, Azərbaycan",
        "date": "29 aprel 2020, 12:45",
        "text": "Hörmətli Mehriban xanım.\n\nSizin nəcib təşəbbüslərinizi diqqətlə izləyirəm. Siz qayğıkeş bir insan kimi xalqımızı çox sevirsiniz. Sizin təşəbbüsünüzlə keçirilən xeyriyyə aksiyalarını ürəkdən dəstəkləyirəm. İndiki çətin vaxtda xeyirxah əməlləriniz çox böyük mərhəmətinizin təcəssümüdür. Sizin misilsiz qayğınız indiki ağır vaxtda nə edəcəyini bilməyən bir çox imkansız ailədə ümid çırağı yandırdı.\n\nƏziz Mehriban xanım, Siz hamıya nümayiş etdirdiniz ki, biz birlikdə güclü ola, birlikdə çətin vəziyyətlərdən çıxa bilərik. Çox sağ olun.\n\nHörmətlə,\n\nHəsənov Azər Qurban oğlu.\n\nAzərbaycan Respublikası, Lənkəran rayonu, Gərmətük qəsəbəsi. "
    },
    {
        "from": "Sərdar Əhədovdan",
        "location": "Lənkəran, Azərbaycan",
        "date": "29 aprel 2020, 12:05",
        "text": "Çox hörmətli Mehriban xanım.\n\nSiz çox xeyirxah və humanist insansınız. Biz ailəliklə Sizə minnətdarıq. Sizin təşəbbüsünüzlə bizə verilən yardım ailəmizin hər bir üzvünə sevinc bəxş etdi.\n\nNə yaxşı ki, Siz varsınız, nə yaxşı ki, İlham Əliyev kimi müdrik Prezidentimiz var!\n\nHörmətlə,\n\nƏhədov Sərdar Zülfiqar oğlu.\n\nAzərbaycan Respublikası, Lənkəran rayonu, Viravul kəndi. "
    },
    {
        "from": "Mustafa Behbudov və Vəsilə Nəsibovadan",
        "location": "Ağdam, Azərbaycan",
        "date": "29 aprel 2020, 09:20",
        "text": "Hörmətli Mehriban xanım.\n\nSizin xalqımıza olan daimi diqqət və qayğınız göz önündədir. Karantin dövründə vətəndaşlara göstərdiyiniz qayğıya görə Sizə təşəkkür edirik.\n\nHörmətlə,\n\nBehbudov Mustafa Nağı oğlu\n\nNəsibova Vəsilə Məhəmməd qızı.\n\nAzərbaycan Respublikası, Ağdam rayonu, Səfərli qəsəbəsi. "
    },
    {
        "from": "Əbil Zeynalov və başqalarından",
        "location": "Bakı, Azərbaycan",
        "date": "27 aprel 2020, 20:50",
        "text": "Hörmətli Mehriban xanım.\n\nBizdən - məcburi köçkün ailələrindən qayğınızı heç vaxt əsirgəmədiyinizə görə Sizə dərin minnətdarlığımızı bildiririk.\n\nDünyanı bürümüş koronavirus pandemiyasından xalqımızın qorunması üçün cənab Prezidentimizlə birlikdə həyata keçirdiyiniz misilsiz tədbirlər və bu işlər nəticəsində Azərbaycanın dünyada ən təhlükəsiz ölkələrdən biri kimi bərqərar olması biz məcburi köçkünləri hədsiz dərəcədə sevindirir.\n\nSizə uzun ömür, cansağlığı və daha böyük nailiyyətlər arzu edirik. Ulu Tanrı Sizi qorusun.\n\nHörmətlə,\n\nZeynalov Əbil\n\nHəziyev Hümbət\n\nMehdiyev Malik\n\nMəmmədova Almaz\n\nQasımova Şəfəq və başqaları (cəmi: 80 nəfər)\n\nAzərbaycan Respublikası, Bakı şəhəri, Qaradağ rayonu, \"Qobu Park\" yaşayış kompleksi. "
    },
    {
        "from": "Həmzə Həmzəyevdən",
        "location": "Samux, Azərbaycan",
        "date": "27 aprel 2020, 20:20",
        "text": "Hörmətli Mehriban xanım.\n\nBütün dünyanın və xalqımızın ağır sınaqlardan keçdiyi bir dövrdə göstərdiyiniz nümunəvi vətənpərvərlik mövqeyinə görə Sizə dərin minnətdarlığımızı bildiririk. Hətta dünyanın ən inkişaf etmiş dövlətlərinin tədbir görməkdə gecikdiyi bir məqamda möhtərəm Prezidentimizin və Sizin göstərdiyiniz qayğı və diqqət bizim bu sınaqdan da üzüağ çıxacağımıza zəmin yaratdı. Siz insanlara çox kömək edirsiniz, bunu hamı bilir. Allah Sizdən razı olsun.\n\nKoronavirusun yayılması ilə əlaqədar xalqa müraciətləriniz bir daha sübut etdi ki, Siz hər zaman insanların yanındasınız, onlara kömək göstərirsiniz. Sizin müraciətiniz bu həssas məqamda insanlara ruh yüksəkliyi verdi. İnsanların təşvişə düşməməsi üçün bu müraciətləriniz çox vacib idi və Siz bunu etdiniz. Bir daha əmin olduq ki, ən çətin günlərdə belə güvənə biləcəyimiz Prezidentimiz və Sizin kimi humanist rəhbərlərimiz var.\n\nBu günlərdə Heydər Əliyev Fondu tərəfindən Samux rayonundakı aztəminatlı və imkansız ailələrə ərzaq yardımının edilməsi bu ailələrin dövlətimizə inamını daha da artırdı. Ulu Tanrı Sizi qorusun.\n\nHörmətlə,\n\nHəmzəyev Həmzə, Rayon Ağsaqqallar Şurasının sədri.\n\nAzərbaycan Respublikası, Samux rayonu."
    },
    {
        "from": "Mahirə Məmmədova və Qənirə Əliyevadan",
        "location": "Samux, Azərbaycan",
        "date": "27 aprel 2020, 20:10",
        "text": "Hörmətli Mehriban xanım.\n\nXalqımızın keçirdiyi bu ağır sınaq dövründə vətəndaşlara göstərdiyiniz yüksək diqqətə, qayğıya və dəstəyə görə Sizə minnətdarlığımızı bildiririk. Dünyanı bürümüş koronavirus pandemiyası böyük dövlətləri aciz qoyduğu bir vaxtda cənab Prezidentimizin və Sizin qətiyyətli addımlarınız sayəsində Azərbaycan bu bəlanın öhdəsindən az itkilərlə gəlməkdədir. Xalqımıza etdiyiniz müraciətlərinizə, göstərdiyiniz maddi və mənəvi köməyə görə çox sağ olun.\n\nHeydər Əliyev Fondu tərəfindən Samux rayonundakı aztəminatlı və imkansız ailələrə edilən ərzaq yardımı insanların Sizə olan inamını daha da artırdı. Xalq olaraq hər zaman Sizə güvənirik.\n\nHörmətlə,\n\nMəmmədova Mahirə Əmir qızı\n\nƏliyeva Qənirə Yaqub qızı.\n\nAzərbaycan Respublikası, Samux rayonu, Qarayeri qəsəbəsi. "
    },
    {
        "from": "Xaqani Hətəmov və başqalarından",
        "location": "Lənkəran, Azərbaycan",
        "date": "27 aprel 2020, 19:55",
        "text": "Hörmətli Mehriban xanım.\n\nSiz, həqiqətən, xalqımızın xilaskarısınız. Bu koronavirus bəlasının qarşısını dərhal aldığınızı görə qədirbilən Azərbaycan xalqı Sizə dərin minnətdarlığını bildirir. Sizə bundan sonra daha böyük uğurlar arzulayırıq.\n\nHörmətlə,\n\nHətəmov Xaqani\n\nHətəmov Şəhriyar\n\nAbbasov Kazım\n\nAğayeva Rəisə və başqaları.\n\nAzərbaycan Respublikası, Lənkəran rayonu, Şağlaser kəndi."
    },
    {
        "from": "Afaq Möyləyeva və başqalarından",
        "location": "Samux, Azərbaycan",
        "date": "27 aprel 2020, 19:40",
        "text": "Hörmətli Mehriban xanım.\n\nKoronavirus pandemiyası dünyaya, o cümlədən hegemon dövlətlərə sanki müharibə elan edib. Qlobal böhrana baxmayaraq, cənab Prezidentimizin və Sizin uzaqgörən siyasətiniz, qəti mövqeyiniz və misilsiz işləriniz sayəsində ölkəmizdə vəziyyət nəzarət altındadır.\n\nSon günlərdə Samux rayonunun Sərkar kəndinin sakinlərinə göstərdiyiniz qayğı göz önündədir. Sərkar kəndində üçmərtəbəli, 800 yerlik müasir məktəbin və 100 yerlik uşaq bağçasının tikilməsi bizə olan böyük qayğının təzahürüdür. Biz də hər zaman Sizin yanınızdayıq. Doğrudan da biz birlikdə hər zaman güclüyük. Ulu Tanrı Sizi qorusun.\n\nHörmətlə,\n\nMöyləyeva Afaq Şəmistan qızı\n\nİsrafilova Məfkurə İsrafil qızı\n\nƏsgərova Almaz Cahangir qızı\n\nƏləkbərov Ələkbər Allahverdi oğlu\n\nRzayeva Afət Qisim qızı\n\nNəsibova Cəlalət Vaqif qızı\n\nVerdiyeva Gülnaz Əlixan qızı\n\nNəsibova Rasimə Zülfüqar qızı.\n\nAzərbaycan Respublikası, Samux rayonu, Sərkar kəndi. "
    },
    {
        "from": "Təxmirə Ramazanovadan",
        "location": "Lənkəran, Azərbaycan",
        "date": "27 aprel 2020, 17:05",
        "text": "Əziz Mehriban xanım.\n\nBizə göstərdiyiniz qayğıya görə çox sağ olun. Həqiqətən, çətinlik çəkirdik, vaxtında kömək etdiniz. İnşallah, cənab Prezidentimizin və Sizin köməyinizlə bu çətinlikdən tezliklə qurtulacağıq. Allah Sizdən razı olsun.\n\nHörmətlə,\n\nRamazanova Təxmirə Salman qızı.\n\nAzərbaycan Respublikası, Lənkəran rayonu, Narbağı kəndi. "
    },
    {
        "from": "Kəmalə Hüseynovadan",
        "location": "Lənkəran, Azərbaycan",
        "date": "27 aprel 2020, 17:00",
        "text": "Hörmətli Mehriban xanım.\n\nÇox sağ olun ki, mərhəmətinizi xalqdan heç vaxt əsirgəmirsiniz, daim xalqın yanındasınız. Bu, bizi çox sevindirir.\n\nUlu öndər Heydər Əliyev bizim böyük xilaskarımız olub. Şükürlər olsun ki, onun adını daşıyan Fond Sizin rəhbərliyinizlə Ulu Öndərin xalqımıza xidmətini bu ağır günlərdə də böyük uğurla davam etdirir.\n\nBizə verilən ərzaq yardımına görə Sizə hədsiz minnətdarıq. Çox sağ olun. Allah Sizdən razı olsun.\n\nHörmətlə,\n\nHüseynova Kəmalə Məmmədağa qızı.\n\nAzərbaycan Respublikası, Lənkəran rayonu, Liman şəhəri.  "
    },
    {
        "from": "Anaxanım İmanovadan",
        "location": "Yardımlı, Azərbaycan",
        "date": "27 aprel 2020, 16:45",
        "text": "Hörmətli Mehriban xanım.\n\nSiz şəhid ailələrinə həmişə dəstək olmusunuz. Göndərdiyiniz ərzaq yardımına görə ailəmiz adından Sizə minnətdarlığımızı bildiririk.\n\nHörmətlə,\n\nİmanova Anaxanım Alxan qızı.\n\nAzərbaycan Respublikası, Yardımlı rayonu, Dəlləkli kəndi. "
    },
    {
        "from": "Maral Aşurovadan",
        "location": "Yardımlı, Azərbaycan",
        "date": "27 aprel 2020, 16:30",
        "text": "Hörmətli Mehriban xanım.\n\nSizin xalqımız qarşısındakı böyük xidmətləriniz danılmazdır. Mənim kimi tənha qadın üçün göndərdiyiniz sovqat aldım, ürəyim fərəhlə doldu.\n\nAllah Sizi qorusun.\n\nHörmətlə,\n\nAşurova Maral Gülağa qızı.\n\nAzərbaycan Respublikası, Yardımlı rayonu, Ostair kəndi."
    },
    {
        "from": "Qızılgül Rəfiyevadan",
        "location": "Yardımlı, Bakı, Azərbaycan",
        "date": "25 aprel 2020, 17:30",
        "text": "Çox hörmətli Mehriban xanım.\n\nMən kimsəsiz qadınam. Heç yerdən gəlirim yoxdur. Sizin tərəfinizdən göndərilən ərzaq yardımı mənə təkcə maddi kömək yox, həm də mənəvi dəstək oldu. Bizə göstərdiyiniz dəstəyə görə Sizə dərin təşəkkürümü bildirirəm.\n\nHörmətlə,\n\nRəfiyeva Qızılgül Qağaş qızı.\n\nAzərbaycan Respublikası, Yardımlı rayonu."
    },
    {
        "from": "Yaqub Bayramovdan",
        "location": "Ağdam, Azərbaycan",
        "date": "25 aprel 2020, 17:20",
        "text": "Hörmətli Mehriban xanım.\n\nDünyanı cənginə alan koronavirus pandemiyası ilə əlaqədar xalqımıza göstərdiyiniz diqqət və qayğıya, maddi və mənəvi dəstəyə görə Sizə minnətdarlığımızı bildiririk. Çox sağ olun.\n\nHörmətlə,\n\nBayramov Yaqub.\n\nAzərbaycan Respublikası, Ağdam rayonu, İmamqulubəyli qəsəbəsi.          "
    },
    {
        "from": "Nurəddin Abdullayevdən",
        "location": "Bakı, Azərbaycan",
        "date": "25 aprel 2020, 17:10",
        "text": "Hörmətli Mehriban xanım.\n\nAiləmiz adından bu məktubu Sizə sevinc, minnətdarlıq hissi ilə yazıram. Mən ağır qan xəstəliyi hemofiliya nəticəsində 1-ci qrup əlil olmuşam. Sizə ailə vəziyyətimizin ağır olması ilə əlaqədar məktub ünvanlamışdım. Qısa bir zamanda məktubuma müsbət cavab verildi və Heydər Əliyev Fondunun nümayəndələri ailəmi ərzaq və maddi yardımla sevindirdilər.\n\nBiz hər zaman Sizdən və Prezidentimiz İlham Əliyevdən diqqət və qayğı görmüşük. Allah Sizə və ailənizə yar olsun.\n\nHörmətlə,\n\nAbdullayev Nurəddin Ramiz oğlu.\n\nAzərbaycan Respublikası, Bakı şəhəri, Suraxanı rayonu. "
    },
    {
        "from": "Ülkər Aslanovadan",
        "location": "Bakı, Azərbaycan",
        "date": "25 aprel 2020, 16:10",
        "text": "Hörmətli Mehriban xanım.\n\nBütün dünyanı bürüyən koronavirus bəlasından xalqımızın xilas olması üçün göstərdiyiniz səylər, verdiyiniz tapşırıqlar, vətəndaşlara infeksiyadan qorunmaqla bağlı etdiyiniz müraciətlər bizi çox sevindirir. Sizinlə qürur duyuruq. Bütün aztəminatlı ailələrə, tənha yaşayanlara tez-tez baş çəkilir, ehtiyacı olanlara ərzaq yardımı edilir.\n\nHörmətli Mehriban xanım, bütün bu işlərə görə Sizə və möhtərəm Prezidentimizə təşəkkür edirik. Hər zaman olduğu kimi, bu çətin günlərdə də ətrafınızda sıx birləşərək, bütün işlərinizdə Sizlərə yaxından kömək etməyə hazırıq.\n\nHörmətlə,\n\nAslanova Ülkər Zakir qızı.\n\nAzərbaycan Respublikası, Bakı şəhəri."
    },
    {
        "from": "Ramil Sadıqovdan",
        "location": "Yardımlı, Azərbaycan",
        "date": "25 aprel 2020, 16:05",
        "text": "Hörmətli Mehriban xanım.\n\nÖlkəmizin virus təhlükəsi ilə üzləşdiyi bir vaxtda Sizin göstərişinizlə bizim kimi aztəminatlı, imkansız ailələrə etdiyiniz yardıma görə ailəmizin adından Sizə dərin təşəkkürümüzü bildiririk.\n\nSiz öz xeyirxah işlərinizlə, xalqa qayğınızla ürəkləri fəth etmisiniz. Allah Sizi qorusun.\n\nHörmətlə,\n\nSadıqov Ramil Təzəxan oğlu.\n\nAzərbaycan Respublikası, Yardımlı rayonu, Ostair kəndi. "
    },
    {
        "from": "Raya Quliyevadan",
        "location": "Füzuli, Azərbaycan",
        "date": "25 aprel 2020, 15:55",
        "text": "Çox hörmətli Mehriban xanım.\n\nBaşda Prezidentimiz İlham Əliyev olmaqla xalqımıza göstərdiyiniz diqqətə görə Sizə minnətdarlığımı bildirirəm. Allah Sizi qorusun.\n\nBu çətin anlarda ailəmizə kömək göstərən hər kəsə təşəkkür edirəm.\n\nHörmətlə,\n\nQuliyeva Raya Famil qızı, 1-ci qrup əlil.\n\nAzərbaycan Respublikası, Füzuli rayonu. "
    },
    {
        "from": "Elmira İsayevadan",
        "location": "Göyçay, Azərbaycan",
        "date": "25 aprel 2020, 15:45",
        "text": "Hörmətli Mehriban xanım.\n\nÖlkədə tətbiq olunmuş karantin rejimi dövründə rəhbərlik etdiyiniz və Ulu Öndərimizin adını daşıyan Heydər Əliyev Fondunun başlatdığı və “Biz birlikdə güclüyük!” şüarı ilə keçirilən aksiya böyük vətəndaş həmrəyliyinə səbəb oldu. Aksiya çərçivəsində biz ahıl vətəndaşların və şəhid ailələrinin diqqət mərkəzində saxlanılması Sizin nəcib əməllərinizin, mərhəmətinizin və qayğıkeş münasibətinizin ifadəsidir.\n\nƏziz Mehriban xanım, Prezidentimizlə çitin-çiyinə yorulmadan daim xalqımızın yanında olmağınız, koronavirus infeksiyasına qarşı birgə mübarizə aparmağınız Sizə olan inamımızı daha da artırdı. Tam əminik ki, Sizlərin sayənizdə ölkəmizdə aparılan siyasət nəticəsində xalqımız tezliklə bu bəladan qurtulacaq və Azərbaycanda həyat öz əvvəlki axarı ilə davam edəcək.\n\nDərin hörmətlə,\n\nİsayeva Elmira, şəhid anası.\n\nAzərbaycan Respublikası, Göyçay rayonu. "
    },
    {
        "from": "Nərmin Nəsibova və başqalarından",
        "location": "Samux, Azərbaycan",
        "date": "23 aprel 2020, 14:00",
        "text": "Çox hörmətli Mehriban xanım.\n\nÖlkəmizdə Prezident İlham Əliyev tərəfindən həm siyasi, həm də iqtisadi sahələrdə aparılan islahatların uğurla həyata keçirilməsində Sizin məqsədyönlü fəaliyyətiniz danılmazdır. Bu tədbirlər sırasında uşaqlara və məktəblilərə göstərilən yüksək qayğı böyük rəğbətlə qarşılanır.\n\nSon illərdə respublikamızın demək olar ki, bütün regionlarında yüzlərlə məktəbin, uşaq bağçasının tikilməsi, bir çox sosial obyektlərin isə bərpa edilməsi ölkəmizdə uşaqlara göstərilən diqqət və qayğının mühüm tərkib hissəsi olmaqla yanaşı, həm də Azərbaycanın gələcəyinin daha etibarlı təminatına geniş imkanlar açır. Bu işdə Heydər Əliyev Fondunun fəaliyyəti isə danılmazdır. Bu sahədə həyata keçirilən dövlət siyasətinə Sizin rəhbərlik etdiyiniz Fondun verdiyi dəstək və onun təşəbbüsü ilə yeni-yeni təhsil ocaqlarının tikilməsi bütün Azərbaycan ictimaiyyəti kimi, biz samuxluların da rəğbətinə səbəb olub. Yeni məktəb binalarının, uşaq bağçalarının istifadəyə verilməsi gələcəyimiz olan fidanlara diqqət və qayğınızın bariz nümunələridir. Heydər Əliyev Fondu Azərbaycanın hər yerində olduğu kimi, Samux rayonunda da irimiqyaslı layihələr həyata keçirir. Bu tədbirlərin davamı olaraq bu il bizim Sərkar kəndində dördmərtəbəli, 800 yerlik məktəb binasının və ikimərtəbəli, 100 yerlik müasir uşaq bağçasının tikintisinə başlanılıb. Hazırda hər iki sosial obyektin tikintisi uğurla davam etdirilir.\n\nHörmətli Mehriban xanım, görülən bütün bu işlərə və uşaqlarımıza yaradılan şəraitə görə Sizə dərin minnətdarlığımızı bildirir, şərəfli və məsuliyyətli fəaliyyətinizdə yeni-yeni uğurlar arzulayırıq. Ulu Tanrı Sizi qorusun.\n\nSərkar kəndinin sakinləri adından hörmətlə,\n\nNəsibova Nərmin Dövran qızı\n\nPaşayeva Bəsti Sayad qızı\n\nƏsgərov Həsən Məmməd oğlu\n\nƏliyev Xaliq Əliqara oğlu\n\nRamazanov Gülməmməd Sabir oğlu\n\nNəsibov Rasim Zülqədər oğlu\n\nNəsibova Zərəngiz Məmməd qızı\n\nMəmmədopva Edelya Oruc qızı\n\nAzərbaycan Respublikası, Samux rayonu. "
    },
    {
        "from": "Hüseyn Abdullayevdən",
        "location": "Füzuli, Azərbaycan",
        "date": "23 aprel 2020, 12:00",
        "text": "Hörmətli Mehriban xanım.\n\nBəşəriyyət koronavirusun yaratdığı ağır problem ilə üz-üzədir. Pandemiya bütün dünya dövlətləri kimi, Azərbaycanı da sınağa çəkib. Prezident İlham Əliyevin rəhbərliyi ilə ölkəmizdə koronavirus pandemiyasına qarşı genişmiqyaslı tədbirlər görülür. Hər zaman olduğu kimi, bu çətin günlərdə də möhtərəm Prezidentimiz xalqımızın sağlamlığı, vətəndaşların rifah halının yaxşılaşdırılması üçün bütün imkanlardan istifadə edir. Azərbaycan vətəndaşlarının rifahı, yaşayış səviyyəsi daim dövlətimizin diqqət mərkəzindədir. Möhtərəm Prezidentimizin hər bir vətəndaşımızın, xüsusən də yaşlı insanların sağlamlığını, rifahını düşünərək həyata keçirdiyi bu tədbirlər, yorulmaz fəaliyyəti hamı kimi, biz ağsaqqallarda da böyük qürur hissi yaradır. Bütün bunlar onu göstərir ki, dövlətimizin başçısının həyata keçirdiyi siyasətin mərkəzində Azərbaycan vətəndaşı dayanır. Biz hər an dövlətimizin yanımızda olduğunu hiss edirik. Azərbaycan xalqı öz Prezidenti ilə güclüdür. Biz Sizə güvənirik və inanırıq, hər zaman dövlətimizin yanındayıq. Heç bir qüvvə dövlətlə xalqın birliyi qarşısında duruş gətirə bilməz. Allah Sizə və ailənizə möhkəm cansağlığı versin.\n\nHörmətli Mehriban xanım, biz möhtərəm Prezidentimizlə və Sizinlə fəxr edirik. Siz Allahdan xalqımızı qorumasını dilədiyiniz kimi, biz də deyirik ki, Ulu Tanrı Sizi qorusun.\n\nHörmətlə,\n\nAbdullayev Hüseyn Həsən oğlu.\n\nAzərbaycan Respublikası, Füzuli rayonu. "
    },
    {
        "from": "İbad Ələkbərovdan",
        "location": "Bakı, Azərbaycan",
        "date": "23 aprel 2020, 11:40",
        "text": "Hörmətli Birinci vitse-prezident Mehriban xanım.\n\nHələ pandemiya dövründən illər əvvəl, həm də indiki koronavirus dövründə Sizin Vətənimiz üçün etdikləriniz danılmazdır. Siz millətimizə, dövlətimizə böyük dəstək verirsiniz, milyonlarla insanın ümid mənbəyi olaraq qalırsınız. Yüz minlərlə insanın yaşam səbəbisiniz. Bir vətəndaş olaraq ölkə daxilində və xaricində daim Azərbaycanın maraqlarını üstün tutduğunuz və təbliğ etdiyiniz üçün Sizə minnətdaram.\n\nSiz hər şeydən əvvəl bir Azərbaycan qadını, bir anasınız. Vətəndaşlara ana qayğısı ilə yanaşmağınız yalnız təqdir oluna bilər. Siz daim dərdlilərin dərmanı, zəiflərin qalxanı olmusunuz. Allah Sizi və ailənizi qorusun. İnanıram ki, yaxın gələcəkdə cənab Prezidentimizin və Sizin müdrikliyiniz, iradəniz sayəsində pandemiya bəlasından da qurtulacağıq. Allaha əmanət olun. Allah Sizi və ailənizi qorusun.\n\nHörmətlə,\n\nƏləkbərov İbad İlham oğlu.\n\nAzərbaycan Respublikası, Bakı şəhəri, Binəqədi rayonu."
    },
    {
        "from": "Elmira Hacıyevadan",
        "location": "Şəki, Azərbaycan",
        "date": "23 aprel 2020, 11:25",
        "text": "Əzizimiz Mehriban xanım.\n\nBu gün dünyanın inkişaf etmiş bir çox ölkələrini çarəsiz qoyan, hər gün minlərlə can almaqda davam edən koronavirus pandemiyası təəssüf ki, doğma Azərbaycanımızdan da yan keçmədi. Cənab Prezidentimizin və Sizin təşəbbüsünüzlə görülən qabaqlayıcı tədbirlər, yaradılan Koronavirusla Mübarizəyə Dəstək Fondu pandemiyanın ölkəmizə təsirini minimuma endirib. Dünyada geniş vüsət almış koronavirusun Azərbaycanda yayılmasının qarşısının alınması istiqamətində həyata keçirdiyiniz təxirəsalınmaz tədbirləri, xüsusilə də insanların sağlamlığının qorunmasının əsas məqsəd kimi qarşıya qoyulması ictimaiyyət, o cümlədən biz həkimlər tərəfindən son dərəcə müsbət qarşılandı.\n\nXalqımız bir daha əmin oldu ki, dövlətimiz etibarlı əllərdədir. Əminik ki, Sizin gördüyünüz tədbirlər nəticəsində xalqımız bu bəladan tezliklə və az itki ilə qurtulacaqdır. Allahdan Sizə möhkəm cansağlığı diləyir, işlərinizdə bol-bol uğurlar arzulayıram.\n\nHörmətlə,\n\nHacıyeva Elmira Ələkbər qızı.\n\nAzərbaycan Respublikası, Şəki şəhəri."
    },
    {
        "from": "Solmaz Çələbiyevadan",
        "location": "Bakı, Azərbaycan",
        "date": "23 aprel 2020, 11:20",
        "text": "Hörmətli Mehriban xanım.\n\nBiz bilirik ki, dövlətimizin bütün nailiyyətlərində Sizin hələ Heydər Əliyev Fondunun prezidenti olarkən də çox böyük əməyiniz olub. Bu pandemiya dövründə Birinci vitse-prezident olaraq gecə-gündüz yorulmadan çalışdığınıza görə Sizə dərin təşəkkürümü bildirirəm.\n\nƏziz Birinci vitse-prezidentimiz, Siz bizi bizdən çox düşünür, aztəminatlı ailələrə, xəstələrə daim yardım edir, qayğı göstərirsiniz. Biz əminik ki, Sizin və cənab Prezidentimizin yorulmaz fəaliyyəti, xalqımızın birliyi və həmrəyliyi sayəsində bu pandemiyanın öhdəsindən də uğurla gələcəyik.\n\nSizə və ailənizə Allahdan cansağlığı diləyir, bütün işlərinizdə uğurlar və müvəffəqiyyətlər arzulayıram.\n\nHörmətlə,\n\nÇələbiyeva Solmaz Gülbaba qızı.\n\nAzərbaycan Respublikası, Bakı şəhəri, Yasamal rayonu. "
    },
    {
        "from": "Tural Tağıyevdən",
        "location": "Siyəzən, Azərbaycan",
        "date": "23 aprel 2020, 11:15",
        "text": "Çox hörmətli Mehriban xanım.\n\nCOVID-19 pandemiyası bütün dünyada tüğyan etdiyi, güclü dövlətlərin bu virus qarşısında aciz qaldığı bir vaxtda cənab Prezidentimizin və Sizin tapşırığınızla görülən qabaqlayıcı tədbirlər sayəsində ölkəmiz bu çətinliyi dəf etməkdədir. Siz həmişə olduğu kimi, bu çətin günlərdə də xalqın yanındasınız, bizim sağlamlığımızın qorunması, sosial rifahımızın daha da yüksəldilməsi üçün əlinizdən gələni əsirgəmirsiniz.\n\nHörmətli Mehriban xanım, Siyəzən rayon gəncləri bu çətin günlərdə Sizi dəstəkləyirlər. Biz Sizinlə fəxr edirik. Sizin kimi güclü Azərbaycan xanımızın bizlərə dəstək olmasından şərəf hissi duyuruq. Allah Sizi və ailənizi qorusun.\n\nHörmətlə,\n\nTağıyev Tural Eyyam oğlu, 2-ci qrup müharibə əlili.\n\nAzərbaycan Respublikası, Siyəzən rayonu."
    },
    {
        "from": "Rəfiqə Qasımovadan",
        "location": "Bakı, Azərbaycan",
        "date": "23 aprel 2020, 11:10",
        "text": "Çox hörmətli Birinci vitse-prezidentimiz.\n\nSiz bu çətin günlərdə Azərbaycan vətəndaşlarına böyük kömək və qayğı göstərirsiniz. Prezidentimiz İlham Əliyevə təşəkkür etdiyiniz kimi, Sizə də minnətdarlığımızı bildiririk.\n\nBiz ailəliklə inanırıq ki, bu çətin günlərə birlikdə qalib gələcəyik. Sizə və ailənizə cansağlığı və uğurlar arzu edirik.\n\nHörmətlə,\n\nQasımova Rəfiqə Yusif qızı.\n\nAzərbaycan Respublikası, Bakı şəhəri, Suraxanı rayonu. "
    },
    {
        "from": "Elnur Qurbanzadədən",
        "location": "Samux, Azərbaycan",
        "date": "23 aprel 2020, 11:00",
        "text": "Hörmətli Mehriban xanım.\n\nMən Azərbaycan Dövlət Aqrar Universitetində təhsil alıram. Biz ailəliklə kənd təsərrüfatı ilə məşğuluq. Dərsdən sonra öz ailəmə yardım edirəm.\n\nRayonumuzda yaşayan insanlara göstərdiyiniz köməyə görə Sizə təşəkkür edirəm. Aztəminatlı ailələrə paylanan yardım qutularını açan uşaqların gözlərindəki sevinci gördükdə Sizə məktub ünvanlamağı və minnətdarlığımı bildirməyi qərara aldım. Allah Sizi və Prezidentimizi qorusun.\n\nHörmətlə,\n\nQurbanzadə Elnur Saməddin oğlu.\n\nAzərbaycan Respublikası, Samux rayonu. "
    },
    {
        "from": "Natiq Abduyevdən",
        "location": "Zərdab, Azərbaycan",
        "date": "20 aprel 2020, 20:45",
        "text": "\n\n\nHörmətli Mehriban xanım.\n\nFədakar xidmətləriniz üçün Sizə təşəkkür edirəm. Bir Azərbaycan xanımı kimi millətinə bu cür can yandıran ancaq Siz ola bilərsiniz. Siz bizim anamızsınız. Sizin timsalınızda bütün anaların qarşısında baş əyirəm.\n\nDərin hörmətlə,\n\nAbduyev Natiq Rahil oğlu\n\nAzərbaycan Respublikası, Zərdab rayonu, Sarıqaya kəndi.-"
    },
    {
        "from": "Azadxan Haqverdiyevdən",
        "location": "Göygöl, Azərbaycan",
        "date": "20 aprel 2020, 20:30",
        "text": "Hörmətli Mehriban xanım.\n\nSizin bütün dünyada yayılan bu gözə görünməyən, dəhşətli düşmənin qarşısının alınması üçün xalqa müraciətiniz məni çox sevindirdi. Ona görə ki, Siz bir ana, bir nənə kimi bizi qanunlara riayət etməyə, özümüzü, övladlarımızı, xalqımızı qorumağa çağırdınız. Sözünüzün sonunda isə özünüzü heç bir Azərbaycan xanımından fərqləndirmədən “sizin Mehriban” dediniz. Bir baba kimi sevinirəm ki, mənim xalqımın belə qeyrətli, qəhrəman qızı var. Allah Sizi qorusun. Yaradandan arzu edirəm ki, bu bəladan tezliklə qurtaraq, mən də Sizi təbrik edim.\n\nDərin hörmətlə,\n\n85 yaşlı Əmək veteranı Haqverdiyev Azadxan\n\nAzərbaycan Respublikası, Göygöl şəhəri."
    },
    {
        "from": "Anar Abbaszadədən",
        "location": "Beyləqan, Azərbaycan",
        "date": "20 aprel 2020, 20:15",
        "text": "Hörmətli Mehriban xanım.\n\nSizə şəxsən öz adımdan və ailəmin adından təşəkkür edirəm. Respublikamızın gözəlləşməsi və inkişafında Sizin böyük payınız var. Allah Sizi və ailənizi hər zaman qorusun.\n\nDərin hörmətlə,\n\nAbbaszadə Anar Fazil oğlu\n\nAzərbaycan Respublikası, Beyləqan rayonu, Türklər qəsəbəsi."
    },
    {
        "from": "Elnurə Abdullayeva və başqalarından",
        "location": "Xaçmaz, Azərbaycan",
        "date": "20 aprel 2020, 20:00",
        "text": "Hörmətli Mehriban xanım.\n\nAzərbaycan xalqının bu çətin günlərində hər bir vətəndaşın sağlamlığının qayğısına qaldığınıza görə Sizə təşəkkür edirəm. İndi dünyanın bir sıra ölkələri Azərbaycanın koronavirusla mübarizə təcrübəsindən bəhrələnirlər. Hər zaman Sizinləyik. Fəxr edirik ki, Sizin kimi güclü Azərbaycan xanımı bu çətin vaxtda bizimlədir, bizə hər zaman olduğu kimi indi də dəstəkdir. Allah Sizi qorusun.\n\nDərin hörmətlə,\n\nAbdullayeva Elnurə Məmməd qızı\n\nAbbasova Nüşabə Laçın qızı və digərləri.\n\nAzərbaycan Respublikası, Xaçmaz rayonu."
    },
    {
        "from": "Natavan Quliyevadan",
        "location": "Bakı, Azərbaycan",
        "date": "20 aprel 2020, 19:40",
        "text": "Hörmətli Mehriban xanım.\n\nSiz Covd-19 pandemiyasının qarşısının alınması və Azərbaycan xalqının təhlükəsizliyi üçün Prezident İlham Əliyev ilə çiyin-çiyinə bütün çətinliklərə sinə gərərək xalqımızın gələcəyi naminə əlinizdən gələni əsirgəmirsiniz. Sizin sayənizdə özümüzü və uşaqlarımızı təhlükəsizlikdə hiss edirik. Dövlətimizin bütün imkanları epidemiyanın qarşısının alınmasına və fəsadlarının aradan qaldırılmasına yönəldilib. Bütün bunlar sübut edir ki, yürütdüyünüz siyasətin mərkəzində Azərbaycan vətəndaşı və onun rifahı dayanır. Biz Sizinlə qürur duyuruq, qayğıkeş Mehriban xanım. Xalq Sizi sevir və Sizə güvənir. Bütün bu işlərə görə Sizə təşəkkür edirik. Allah Sizi və əzizlərinizi qorusun.\n\nDərin hörmətlə,\n\nQuliyeva Natavan Mayıl qızı\n\nAzərbaycan Respublikası, Bakı şəhəri, Yasamal rayonu."
    },
    {
        "from": "Səbuhi Bilalovdan",
        "location": "Şəki, Azərbaycan",
        "date": "20 aprel 2020, 19:30",
        "text": "Hörmətli Mehriban xanım.\n\nKoronavirus pandemiyasının qarşısının alınması istiqamətində görülən qabaqlayıcı tədbirlərə, atılan qətiyyətli addımlara, xalqımız göstərilən diqqət və qayğıya görə, Prezident İlham Əliyevə və Sizə dərin minnətdarlığımı bildirirəm. Xalqa etdiyiniz müraciət hər bir vətəndaşımızın sağlamlığının Sizin üçün nə qədər önəmli olduğunu göstərdi. Əminəm ki, Prezidentimizin və Sizin rəhbərliyinizlə bütün çətinliklərin öhdəsindən uğurla gələcəyik. Allah Sizi və ailənizi qorusun.\n\nDərin hörmətlə,\n\nBilalov Səbuhi Bilal oğlu\n\nAzərbaycan Respublikası, Şəki şəhəri, Baqqal kəndi."
    },
    {
        "from": "Xalid Xəlilovdan",
        "location": "Quba, Azərbaycan",
        "date": "20 aprel 2020, 19:15",
        "text": "Hörmətli Mehriban xanım.\n\nAzərbaycan dövlətçiliyinin möhkəmləndirilməsi, həmçinin milli-mənəvi dəyərlərin qorunması, inkişaf etdirilməsi və gələcək nəsillərə layiqli formada çatdırılması sahəsində gördüyünüz işlərin həddi-hüdudu yoxdur. Koronavirusla Mübarizəyə Dəstək Fondunun yaradılması, həmçinin əhalinin sağlamlığının qorunması üçün insanlara evdə qalmaları ilə bağlı müraciətləriniz cəmiyyətimiz tərəfindən yüksək qiymətləndirilir.\n\nÇox hörmətli Birinci vitse-prezident, inanırıq ki, görülən qabaqcıl və səmərəli tədbirlər nəticəsində virusun qarşısı tezliklə alınacaq və həyat öz əvvəlki axarı ilə davam edəcəkdir. Görülən bütün işlərə görə Sizə təşəkkür edirik. Biz hər zaman Sizinləyik. Uca Allah Sizi və ailənizi qorusun.\n\nDərin hörmətlə,\n\nXəlilov Xalid Məcid oğlu\n\nAzərbaycan Respublikası, Quba şəhəri."
    },
    {
        "from": "Gülzar Ocaqverdiyevadan",
        "location": "Goranboy, Azərbaycan",
        "date": "20 aprel 2020, 19:00",
        "text": "\n\n\nHörmətli Mehriban xanım.\n\nÇox hörmətli Prezidentimizin yanında Sizin kimi güclü Azərbaycan qadınının olması bizim bu sınaqdan üzüağ çıxmağımıza zəmin yaradır. Dünyanın güclü dövlətlərinin pandemiyanın qarşısında aciz qaldıqları bir vaxtda, Sizin zəhmətiniz, diqqətiniz və qayğınız sayəsində vətəndaşlarımıza yardımlar edilir. Siz bizim sağlamlığımızın qorunması uçun fədakarlıq edirsiniz. Mən bir Milli Qəhrəman anası olaraq bütün vətəndaşlarımız kimi, Heydər Əliyev Fondunun yardımlarını təqdir edirəm. Bu ağır günlərdə Siz Azərbaycanı necə sevdiyinizi, göz bəbəyi kimi qoruduğunuzu bir daha göstərdiniz.\n\nÇox hörmətli Mehriban xanım, bu nəcib və xeyirxah əməllərinizə görə, bütün şəhid anaları adından Sizə təşəkkür edirəm. Allah yardımçınız olsun.\n\nDərin hörmətlə,\n\nMilli Qəhrəman anası Ocaqverdiyeva Gülzar Kərim qızı\n\nAzərbaycan Respublikası, Goranboy rayonu, Tatarlı kəndi. "
    },
    {
        "from": "Nühanə Həsənovadan",
        "location": "Goranboy, Azərbaycan",
        "date": "20 aprel 2020, 18:45",
        "text": "Hörmətli Mehriban xanım.\n\nBiz şəhid ailələri həmişə dövlətimizin, Prezidentimizin və Sizin qayğınızı hiss etmişik. Dünyanı bürüyən koronovirus təhlükəsi ilə üz-üzə qalanda da Prezidentimizin və Sizin xalqımızın yanında olmağınız bizi sevindirir və ruhlandırır. İmkansız ailələrə 190 manat maddi yardımın olunmasını və digər xeyirxah əməllərinizi alqışlayırıq. Heydər Əliyev Fondunun təşəbbüsü ilə rayonumuzda ehtiyaclı 450 ailəyə ərzaq yardımı verildi. Biz şəhid ailələri də bu paydan aldıq. Mən bütün şəhid ailələri adından Prezidentimizə və Sizə minnətdarlığımı bildirirəm. Allah dövlətimizi qorusun.\n\nDərin hörmətlə,\n\nŞəhid anası Həsənova Nühanə Musa qızı\n\nAzərbaycan Respublikası, Goranboy rayonu, Səfikürd kəndi."
    },
    {
        "from": "Ziya Kamilovdan",
        "location": "Quba, Azərbaycan",
        "date": "20 aprel 2020, 18:35",
        "text": "Hörmətli Mehriban xanım.\n\nBu çətin, gərgin, dünyanı pandemiyanın bürüdüyü bir zamanda xalqın yanında olduğunuza görə bir şəhid ailəsi və təhsil işçisi kimi Sizə minnətdarlıq edir, yeni uğurlar arzulayıram. Həqiqətən də, dövlətçilik, düzgün siyasət, idarəetmə qabiliyyəti belə məqamlarda özünü göstərir. Sevindirici haldır ki, məhz Prezidentimizin və Sizin apardığınız düzgün siyaət nəticəsində ölkəmizdə sabitlik qorunub saxlanılır. Sağ olun.\n\nDərin hörmətlə,\n\nKamilov Ziya Zahir oğlu\n\nAzərbaycan Respublikası, Quba şəhəri, Alpan kəndi."
    },
    {
        "from": "Söhrab Qasımovdan",
        "location": "Bakı, Azərbaycan",
        "date": "20 aprel 2020, 18:30",
        "text": "Hörmətli Mehriban xanım.\n\nMən müharibə veteranı, birinci qrup əliləm. Sizə xalqımıza göstərdiyiniz köməyə görə minnətdarlığımı bildirirəm. Siz dünyanı bürüyən koronovirus bəlasına qarşı mübarizə aparırsınız, xalqımızın yanındasınız, millətimizə dəstək olursunuz. Allah Sizi qorusun. Mən və ailəm hər zaman Sizin yanınızdayıq. Mən fəxr edirəm ki, Ulu Öndərimizin siyasətini belə gözəl şəkildə davam etdirən Prezidentimiz və Birinci vitse-prezidentimiz var. Siz əsgərlərimizin də qayğısına xüsusi qalırsınız. Mən Ulu Öndərimizin Naxçıvana qayıdışı zamanı Ümummilli Liderimizi qucaq açıb qarşılamışam. Mən müqayisə edirəm, heç bir dövlət rəhbəri xalqını bizim Prezidentimiz qədər sevmir, belə qayğı göstərmir.\n\nÇox hörmətli Mehriban xanım, diqqətiniz və göstərdiyiniz kömək sayəsində səhhətim yaxşılaşır.\n\n1992-ci ildə xalqın çətin günlərində yalnız Ulu Öndər xalqa dayaq oldu. Onun tərəfindən müharibə veteranı adı almışam. Əminliklə deyə bilərəm ki, onun sayəsində Naxçıvan, Sədərək işğaldan xilas oldu. Ulu Öndər hər zaman xalqın qayğısına qalmışdır. Nə yaxşı ki, bu işlər bu gün Prezident İlham Əliyevin rəhbərliyi ilə uğurla davam etdirilir. Xalqımıza, o cümlədən də müharibə veteranlarına böyük qayğı göstərilir.\n\nDərin hörmətlə,\n\nQasımov Söhrab Əyyub oğlu\n\nAzərbaycan Respublikası, Bakı şəhəri, Yasamal rayonu."
    },
    {
        "from": "Ramazan İbrahimov və başqalarından",
        "location": "Bakı, Azərbaycan",
        "date": "16 aprel 2020, 19:30",
        "text": "Çox hörmətli Mehriban xanım.\n\nDünyada geniş yayılan pandemiya dövründə xalqımızın sağlamlığını qorumaq, onu bu böyük bəladan xilas etmək üçün gördüyünüz əvəzolunmaz işlərə görə Sizə minnətdarlığımızı bildiririk. Sizə daha böyük nailiyyətlər arzulayır, Ulu Tanrıdan uzun ömür diləyirik.\n\nHörmətli Mehriban xanım, biz həmişə Sizinləyik, Sizi daim dəstəkləyirik.\n\nDərin hörmətlə,\n\nRamazan İbrahimov, ağsaqqal, 1-ci qrup əlil\n\nSəfərov Tofiq, şəhid ailəsinin üzvü\n\nBabazadə Kəmalə, 1-ci qrup əlil.\n\nAzərbaycan Respublikası, Bakı şəhəri, Suraxanı rayonu, Binə qəsəbəsi. "
    },
    {
        "from": "Gülzar Ocaqverdiyevadan",
        "location": "Goranboy, Azərbaycan",
        "date": "16 aprel 2020, 18:00",
        "text": "Hörmətli Mehriban xanım.\n\nHazırda dünyanı cənginə alan pandemiya dövründə ölkəmizdə cənab Prezidentimizin və Sizin rəhbərliyiniz, diqqət və qayğınız sayəsində əhalinin sağlamlığının qorunması üçün ciddi addımlar atılır. Ölkəmizdə aztəminatlı və imtiyazlı ailələrə böyük dövlət dəstəyi göstərilir.\n\nHörmətli Mehriban xanım, buna görə mən Sizə təkcə Milli Qəhrəman anası kimi deyil, polis, həkim, müəllim anası kimi minnətdarlığımı bildirirəm. Sizinlə qürur duyuruq. Allah Sizi qorusun.\n\nHörmətlə,\n\nOcaqverdiyeva Gülzar Kərim qızı.\n\nAzərbaycan Respublikası, Goranboy rayonu, Tatarlı kəndi."
    },
    {
        "from": "Aidə Mehdiyevadan",
        "location": "Bakı, Azərbaycan",
        "date": "16 aprel 2020, 17:30",
        "text": "Övladım qədər sevdiyim çox hörmətli Mehriban xanım.\n\nMən ömrümün 78-ci baharına qədəm qoymuşam. Yaşadığım illər ərzində çox hadisələrə şahidlik etmişəm. Bu gün dünyanı bürüyən virusdan xalqımızın sağ-salamat qurtulması üçün həyata keçirdiyiniz tədbirləri bir ana kimi alqışlayıram. Xalqımızın sağlamlığı naminə həyata keçirilən tədbirlərə görə Sizə minnətdaram.\n\nDoğmalarımla birlikdə evdə qalaraq dövlətimiz tərəfindən həyata keçirilən tədbirlərə hörmətimizi nümayiş etdiririk. Qəlbimdən gələn sözlərimi, Sizə olan inam və ehtiramımı nəvəm vasitəsilə çatdırıram. Sizi övladlarım qədər sevirəm.\n\nHörmətlə,\n\nMehdiyeva Aidə Yusif qızı.\n\nAzərbaycan Respublikası, Bakı şəhəri, Yasamal rayonu. "
    },
    {
        "from": "Əsədulla Əliyevdən",
        "location": "Bakı, Azərbaycan",
        "date": "13 aprel 2020, 18:25",
        "text": "Hörmətli Mehriban xanım.\n\nAzərbaycan dövlətçiliyinin möhkəmləndirilməsi, həmçinin milli-mənəvi dəyərlərin qorunması, inkişaf etdirilməsi və gələcək nəslə layiqli formada çatdırılması sahəsində apardığınız müqəddəs işlərin həddi-hüdudu yoxdur. Hələ xeyirxah əməllərinizi demirəm. Bütün bu işləri yalnız xalqını, Vətənini, dövlətini ürəkdən, öz canından artıq sevən, fədakar, qayğıkeş, müdrik insan həyata keçirə bilər.\n\nSiz xalqımızın tarixində öz sözünü demiş insansınız. Təkcə milli musiqimizdə, o cümlədən muğam sahəsində apardığınız işlər xalqımızın tarixində əbədi qalacaq möhtəşəm abidədir.\n\nBir neçə gün bundan əvvəl rəsmi səhifənizdə koronavirus epidemiyası ilə bağlı paylaşım etmişdiniz. Müraciətinizi sonadək oxudum. Bu müraciət Sizin nə qədər xeyirxah, səmimi, böyük qəlbə sahib olduğunuzu göstərir. Həmin müraciətdə bir ananın öz övladlarına qayğısı, diqqəti, sevgisi və mehribanlığı görünür.\n\nBu yerdə müasir Azərbaycan dövlətinin memarı və qurucusu, xalqımızın ümummilli lideri Heydər ƏIiyevin vəsiyyəti yada düşür. Ulu öndər demişdir ki, hər bir azərbaycanlı öz Vətənini, ana dilini və milli-mənəvi dəyərlərini qorumalı, inkişaf etdirməli və gələcək nəslə layiqli formada çatdırmalıdır.\n\nHörmətli Mehriban xanım, Siz ulu öndər Heydər Əliyevin vəsiyyətini yerinə yetirən əsl Azərbaycan qızısınız. Siz bunları xalqa müqəddəs xidmətiniz, xeyirxah işlərinizlə qazanmısınız.\n\nBu məktubu Sizə mənəvi borc bilərək və qürur hissi keçirərək və yazıram. Ulu Tanrı öz mərhəmət nəzərini Sizin və ailənizin üzərindən əskik etməsin. Sizə cansağlığı, bu sınaq günlərində uğurlar arzulayıram.\n\nDərin hörmətlə,\n\nƏliyev Əsədulla, əmək veteranı, “Qızıl qələm” və Məmməd Araz mükafatları laureatı.\n\nAzərbaycan Respublikası, Bakı şəhəri. "
    },
    {
        "from": "Mustafa və Vaqif Əhmədovlardan",
        "location": "Şəki, Azərbaycan",
        "date": "13 aprel 2020, 18:15",
        "text": "Hörmətli Mehriban xanım.\n\nDünyanı bürümüş koronavirusa qarşı mübarizə sahəsində xalqımıza vaxtında göstərdiyiniz diqqət və qayğıya görə, eyni zamanda, vətəndaşlarımızın sosial sahədə çətinliklərinin həllinə verilən maddi və mənəvi dəstəyə görə Şəki Rayon Veteranlar Təşkilatının üzvləri adından və şəxsən öz adımızdan Sizə dərin təşəkkürümüzü və minnətdarlığımızı bildiririk. Şəkililər həmişə Sizinlədirlər.\n\nHörmətlə,\n\nƏhmədov Mustafa\n\nƏhmədov Vaqif.\n\nAzərbaycan Respublikası, Şəki şəhəri.   "
    },
    {
        "from": "Səidə Şükürovadan",
        "location": "Bakı, Azərbaycan",
        "date": "13 aprel 2020, 18:00",
        "text": "Hörmətli Mehriban xanım.\n\nMən xalqımızın və bütün dünyanın ağır sınaqlardan keçdiyi bir dövrdə göstərdiyiniz nümunəvi vətənpərvərlik mövqeyinə görə Sizə dərin minnətdarlığımı bildirmək istəyirəm. Hətta dünyanın ən inkişaf etmiş ölkələrinin belə tədbir görməkdə gecikdiyi bir məqamda Sizin göstərdiyiniz qayğı və diqqət bizim bu sınaqdan da üzüağ çıxacağımızın göstəricisi və qarantıdır. Allah Sizin kölgənizi bu millətin, bu xalqın üzərindən əskik etməsin. Arzu edirəm ki, sosial təcrid günləri tezliklə bitsin. Sosial təcrid günlərindən sonra məktəblərdə ilk dərs gününün ilk dərs saatını Zərifə xanım Əliyevanın və Mehriban xanım Əliyevanın timsalında qəhrəman həkimlərimizə həsr edək. Bu mənim bir ana, bir vətəndaş və bir pedaqoq kimi ən böyük arzumdur.\n\nHörmətlə,\n\nŞükürova Səidə Əbdülqədir qızı\n\nAzərbaycan Respublikası, Bakı şəhəri, Nizami rayonu."
    },
    {
        "from": "Rövşən Qurbanovdan",
        "location": "Kürdəmir, Azərbaycan",
        "date": "10 aprel 2020, 16:15",
        "text": "Gözəl və qayğıkeş insan, gözəl ana, Vətənini və xalqını sevən çox hörmətli Mehriban xanım.\n\nMən bu məktubu Sizə qayğıkeşliyinizə, insanlara məhəbbətinizə görə yazıram. Siz insanlara çox kömək edirsiniz. Bunu hamı bilir. Allah Sizdən razı olsun.\n\nKoronavirusun yayılması ilə əlaqədar xalqa müraciətiniz bir daha sübut etdi ki, Siz hər zaman insanların yanındasınız, onlara kömək göstərirsiniz. Sizin müraciətiniz bu həssas məqamda insanlara ruh yüksəkliyi verdi. İnsanların təşvişə düşməməsi üçün bu müraciətiniz çox vacib idi və Siz bunu etdiniz. Biz bir daha əmin olduq ki, ən çətin günlərdə belə güvənə biləcəyimiz Sizin və Prezidentimiz kimi etibarlı, humanist rəhbərlərimiz var.\n\nMən Sizə, Prezidentimizə və ailə üzvlərinizə uzun ömür, cansağlığı arzulayıram. Allah Sizi bu xalqa çox görməsin.\n\nHörmətlə,\n\nQurbanov Rövşən Nazim oğlu.\n\nAzərbaycan Respublikası, Kürdəmir rayonu, Sığırlı kəndi. "
    },
    {
        "from": "Tünzalə Həmidovadan",
        "location": "Daşkəsən, Azərbaycan",
        "date": "10 aprel 2020, 15:15",
        "text": "Çox hörmətli Birinci vitse-prezident.\n\nHazırda dünya koronavirus kimi ölümcül bəla ilə üz-üzədir. Dünyanın kifayət qədər inkişaf etmiş ölkələri bu virus qarşısında aciz qalıb. Bütün bunlara baxmayaraq, ölkəmizdə koronavirusla bağlı vəziyyət nəzarət altında saxlanılır. Azərbaycan dövlətinin bu xəstəliklə mübarizə sahəsində gördüyü tədbirlər beynəlxalq aləmdə nümunə kimi qəbul edilir. Çox sevinirik ki, görülən qabaqlayıcı tədbirlər nəticəsində ölkəmizdə virusun geniş yayılmasının qarşısı alınıb. Virusun vurduğu zərərin aradan qaldırılması üçün dövlət tərəfindən əməli addımlar atılıb və atılır.\n\nHörmətli Mehriban xanım, çox sevinirik ki, Siz belə çətin vəziyyətdə də vətəndaşlarımızdan qayğınızı əsirgəmirsiniz. Görülən tədbirlər dövlətimizin daim öz vətəndaşının yanında olduğunu bir daha sübut edir. Koronavirusla əlaqədar ölkəmizdə görülən bütün işlərə görə Sizə və cənab Prezidentimizə minnətdarlığımızı bildiririk.\n\nHörmətlə,\n\nHəmidova Tünzalə.\n\nAzərbaycan Respublikası, Daşkəsən rayonu."
    },
    {
        "from": "Paşa Paşayevdən",
        "location": "Daşkəsən, Azərbaycan",
        "date": "10 aprel 2020, 14:50",
        "text": "Çox hörmətli Mehriban xanım.\n\nKoronavirus pandemiyasının bütün dünyada böyük problemlərə səbəb olduğu bir vaxtda ölkəmizdə xəstəliyin yayılmasının qarşısının alınması üçün görülən tədbirlər təqdirəlayiqdir. Çox hörmətli Prezidentimizin və Sizin açılışlarında iştirak etdiyiniz tibb mərkəzi və tibbi maska istehsalı müəssisəsi ölkəmizdə bu xəstəliklə dövlət səviyyəsində ciddi mübarizə aparıldığını bir daha göstərdi. Vaxtında atılan addımlar, verilən qərarlar, Koronavirusla Mübarizəyə Dəstək Fondunun yaradılması, Sizin və hörmətli Prezidentimizin bir illik əməkhaqlarınızı həmin fonda köçürməyiniz, həmçinin əhalinin sağlamlığının qorunması üçün insanların evdə qalmaları ilə bağlı xalqa müraciətləriniz cəmiyyətimiz tərəfindən yüksək qiymətləndirilir.\n\nHörmətli Birinci vitse-prezident, inanırıq ki, görülən qabaqcıl və səmərəli tədbirlər sayəsində ölkəmizdə bu virusun yayılmasının qarşısı tamamilə alınacaq və həyat öz əvvəlki axarı ilə davam edəcəkdir. Görülən bütün işlərə görə Sizə təşəkkürümüzü bildiririk.\n\nHörmətlə,\n\nPaşayev Paşa.\n\nAzərbaycan Respublikası, Daşkəsən rayonu. "
    },
    {
        "from": "Firdovsi Əliyevdən",
        "location": "Daşkəsən, Azərbaycan",
        "date": "10 aprel 2020, 14:15",
        "text": "Çox hörmətli Mehriban xanım.\n\nÖlkəmizdə koronavirusla bağlı vəziyyət möhtərəm Prezidentimizin və Sizin ciddi nəzarətiniz altındadır. Koronavirusun Azərbaycanda geniş yayılmaması, əhalinin sağlamlığının qorunması üçün bütün lazımi addımlar atılır, qabaqlayıcı tədbirlər ən yüksək səviyyədə həyata keçirilir. Hazırda bütün dünyada böyük həyəcana səbəb olan koronavirusla bağlı ölkəmizdə pandemik vəziyyət müşahidə olunmur.\n\nGörülən qabaqlayıcı tədbirlər Prezident İlham Əliyevin siyasətinin mərkəzində məhz Azərbaycan vətəndaşının dayandığını bir daha təsdiq edir. Buna görə Sizlərə dərin təşəkkürümü bildirirəm.\n\nHörmətlə,\n\nƏliyev Firdovsi Muxtar oğlu.\n\nAzərbaycan Respublikası, Daşkəsən rayonu."
    },
    {
        "from": "Arif Miriyevdən",
        "location": "Salyan, Azərbaycan",
        "date": "27 yanvar 2020, 12:45",
        "text": "Hörmətli Mehriban xanım.\n\nSiz ölkəmizdə sosial müdafiəyə ehtiyacı olan vətəndaşların zəruri tələbatını ödəmək üçün daim öz xeyirxah missiyanızı həyata keçirirsiniz. O cümlədən Çernobıl əlillərinin həyat şəraitini yaxşılaşdırmaq üçün bu kateqoriyadan olan insanlara yüksək diqqət və qayğı göstərirsiniz.\n\nMən də bu diqqət və qayğı ilə əhatə olunanlardan biriyəm. Dövlətimiz tərəfindən mənə hədiyyə edilən avtomobili aldım və buna görə çox sevinirəm.\n\nBu xeyirxahlığınıza görə Sizə dərin təşəkkürümü və minnətdarlığımı bildirirəm. Gözəl Vətənimizin inkişafı naminə gördüyünüz uğurlu işlərdə Sizə yeni-yeni nailiyyətlər arzulayıram.\n\nHörmətlə,\n\nMiriyev Arif Davud oğlu, II qrup Çernobıl əlili.\n\nAzərbaycan Respublikası, Salyan rayonu. "
    },
    {
        "from": "Əntiqə Hümbətovadan",
        "location": "Goranboy, Azərbaycan",
        "date": "27 yanvar 2020, 12:30",
        "text": "Hörmətli Mehriban xanım.\n\nMən şəhid ailəsinin üzvüyəm. Əlil arabasına ehtiyacım olduğu üçün bir müddət əvvəl bununla bağlı Sizə müraciət etmişdim. Müraciətimdən sonra qısa müddətdə əlil arabasını evimə gətirib mənə təqdim etdilər. Buna görə Sizə minnətdarlığımı bildirirəm. Allah Sizi Azərbaycan xalqına çox görməsin.\n\nHörmətlə,\n\nHümbətova Əntiqə Bəşir qızı.\n\nAzərbaycan Respublikası, Goranboy rayonu, Təhlə kəndi.  "
    },
    {
        "from": "Starə Təhməzova və başqalarından",
        "location": "Salyan, Azərbaycan",
        "date": "27 dekabr 2019, 11:35",
        "text": "Hörmətli Mehriban xanım.\n\nSon illərdə Azərbaycanda həyata keçirilən tədbirlər sırasında uşaqlara və məktəblilərə göstərilən yüksək qayğı böyük rəğbətlə qarşılanır.\n\nHörmətli Prezidentimiz İlham Əliyevin sərəncamlarına əsasən Azərbaycanda bu sahədə dövlət səviyyəsində proqramlar və layihələr reallaşdırılır. Dövlət səviyyəsində həyata keçirilən belə layihələrin nəticəsidir ki, son dövrlərdə ölkəmizin hər yerində məktəblər əsaslı şəkildə yenidən qurulur, müasir tələblərə cavab verən təhsil ocaqları tikilir.\n\nUşaqlara diqqət və qayğı Heydər Əliyev Fondunun da fəaliyyətinin prioritet istiqamətlərindəndir.\n\nSalyan rayon A.Əliyev adına Aşağı Kürkənd tam orta məktəbinin binası 1949-cu ildə inşa olunub və 1951-ci ildə istifadəyə verilib. Bina qəzalı vəziyyətdə olduğundan burada təhsili müasir tələblərə uyğun şəkildə qurmağa imkan yoxdur. Sizin tapşırığınıza əsasən hazırda məktəbimiz üçün yeni binanın tikintisinə başlanılıb. Müasir tələblərə cavab verəcək yeni məktəb binasının inşası Sizin təhsilə yüksək diqqət və qayğınızın təzahürüdür. Məhz buna görə məktəbimizin kollektivi və burada təhsil alan şagirdlərin valideynləri adından Sizə təşəkkürümüzü və minnətdarlığımızı bildiririk.\n\nHörmətlə,\n\nTəhməzova Starə Ramız qızı\n\nKərimov İlkin Malik oğlu\n\nDadaşova Vüsalə Əlvan qızı\n\nAbbasova Minə Vaqif qızı\n\nƏsədova Gülnar İslam qızı və başqaları (cəmi: 34 nəfər)\n\nAzərbaycan Respublikası, Salyan rayonu. "
    },
    {
        "from": "İlqar Rəhimovdan",
        "location": "Bakı, Azərbaycan",
        "date": "27 dekabr 2019, 11:15",
        "text": "Hörmətli Mehriban xanım.\n\nBeynəlxalq Paralimpiya Komitəsinin 30 illik yubileyi münasibətilə noyabrın 13-də Heydər Əliyev Fondu və Milli Paralimpiya Komitəsi tərəfindən “Yenilməzlər” beynəlxalq qala təqdimat keçirildi. Sizin və rəhbərlik etdiyiniz Fondun göstərdiyi dəstək tədbirin əhəmiyyətini daha da artırdı, tədbir geniş ictimai rezonans doğurdu. Heydər Əliyev Fondunun vitse-prezidenti Leyla xanım Əliyevanın da bu tədbirdə iştirakı paralimpiyaçılarımıza ruh yüksəkliyi verməklə yanaşı, ölkə ictimaiyyətinin diqqətini bu tədbirə yönəldərək, daha geniş kütlənin paralimpiya dəyərləri barədə məlumat almasında səbəb oldu.\n\nHörmətli Mehriban xanım, paralimpiyaçılaımıza göstərdiyiniz diqqət və qayğıya görə paralimpiya ailəsi adından Sizə dərin təşəkkürümüzü və ən xoş arzularımızı bildiririk.\n\nHörmətlə,\n\nİlqar Rəhimov, Milli Paralimpiya Komitəsinin prezidenti.\n\nAzərbaycan Respublikası, Bakı şəhəri."
    },
    {
        "from": "Cabir Ağayevdən",
        "location": "Masallı, Azərbaycan",
        "date": "27 dekabr 2019, 11:05",
        "text": "Hörmətli Mehriban xanım.\n\nBöyük hörmət və səmimiyyət hissi ilə qeyd edirik ki, Masallı rayonunun Səmidxan kəndində uşaq bağçası-körpələr evinin əsaslı təmiri və bərpası burada yaşayan əhalinin sevincinə səbəb olub. Allah Sizi sevindirsin.\n\nHörmətli Mehriban xanım, buna görə Sizə minnətdarlığımızı və təşəkkürümüzü bildiririk.\n\nHörmətlə,\n\nAğayev Cabir.\n\nAzərbaycan Respublikası, Masallı rayonu, Ətçələr kəndi. "
    },
    {
        "from": "Sveta Məmmədovadan",
        "location": "Bakı, Azərbaycan",
        "date": "21 noyabr 2019, 20:30",
        "text": "Hörmətli Mehriban xanım.\n\nBu məktubu yazmaqla Sizə minnətdarlığımızı bildirmək istəyirəm.\n\nMən və ailəm çox acınacaqlı şəraitdə yaşayırdıq. Məni yeni, gözəl evlə təmin etdiyinizə görə şəxsən öz adımdan və ailəm adından Sizə təşəkkür edirəm.\n\nHörmətlə,\n\nMəmmədova Sveta Mənəf qızı, Füzuli rayonundan məcburi köçkün.\n\nAzərbaycan Respublikası, Bakı şəhəri, Nərimanov rayonu. "
    },
    {
        "from": "Elşən Məmmədov və başqalarından",
        "location": "Bakı, Azərbaycan",
        "date": "21 noyabr 2019, 18:30",
        "text": "Hörmətli Mehriban xanım.\n\nBu məktubu yazmaqda məqsədim noyabrın 11-də Heydər Əliyev Fondu tərəfindən “Təbiət naminə birləş, Həyat naminə birləş!” layihəsi çərçivəsində Bakının Xətai rayonunda salınan yeni “Gənclik” parkı üçün özüm və ailəm adından Sizə təşəkkürümüzü və dərin minnətdarlığımızı ifadə etməkdir.\n\nHörmətli Mehriban xanım,\n\nBizə göstərdiyiniz bu qayğıya və diqqətə görə cənab Prezidentə və Sizə minnətdarlığımızı bildiririk.\n\nHörmətlə,\n\nElşən Məmmədov və başqaları.\n\nAzərbaycan Respublikası, Bakı şəhəri. "
    },
    {
        "from": "Arzu Həsənovadan",
        "location": "Bakı, Azərbaycan",
        "date": "07 noyabr 2019, 12:45",
        "text": "Hörmətli Mehriban xanım.\n\nCənab Prezidentimizə göstərdiyiniz dəstəyə, həmçinin şəxsi fədakarlığınızın bariz nümunəsi kimi məcburi köçkünlərin həyat şəraitinin yaxşılaşdırılması üçün qısa müddətdə tikilərək istifadəyə verilmiş “Qobu Park” yaşayış kompleksində müasir avadanlıqla təchiz edilmiş mənzillərlə təmin olunduğumuza görə Sizə dərin minnətdarlığımı bildirirəm.\n\nƏminəm ki, Siz xalqımızın rifahının yüksəldilməsi üçün bütün imkanlardan istifadə edəcəksiniz.\n\nHörmətlə,\n\nHəsənova Arzu Həsən qızı,\n\nAğdam rayonundan məcburi köçkün.\n\nAzərbaycan Respublikası, Abşeron rayonu. "
    },
    {
        "from": "Rial Vəliyevdən",
        "location": "Gəncə, Azərbaycan",
        "date": "04 noyabr 2019, 16:10",
        "text": "Hörmətli Mehriban xanım.\n\nBu məktubunu yazmaqda məqsədim Azərbaycan xalqına olan xoş rəftarınıza, insanların bütün problemlərinə həssaslıqla yanaşmağınıza, onların sosial rifahının yaxşılaşmasına göstərdiyiniz diqqətə görə Sizə təşəkkür etməkdir. Siz daim biz əlillərin qayğısına qalır, problemlərimizlə maraqlanır və dəstəyinizi bizdən əskik etmirsiniz.\n\nAilə başçısının itirilməsi ilə bağlı pensiyanın məbləğinin və biz hərbçilərin təqaüdlərinin artırılması vətəndaşların sosial rifahını yaxşılaşdırır. Göstərdiyiniz bu qayğıya görə Sizə və cənab Ali Baş Komandanımıza dərin minnətdarlığımı bildirirəm. Allah Sizi qorusun.\n\nHörmətlə,\n\nVəliyev Rial Əli oğlu.\n\nAzərbaycan Respublikası, Gəncə şəhəri. "
    },
    {
        "from": "Novruz Əsədov və Rayihə Piriyevadan",
        "location": "İsmayıllı, Azərbaycan",
        "date": "09 oktyabr 2019, 20:05",
        "text": "Hörmətli Mehriban xanım,\n\nCənab Prezident İlham Əliyevin 2018-ci il 7 noyabr tarixli Sərəncamı ilə Basqal qəsəbəsində tikilmiş məktəb binasının açılış mərasimi keçirilib. Bu əlamətdar hadisə göstərir ki, Azərbaycan dövləti təhsilin inkişafı üçün bütün lazımi tədbirləri görür. Hazırda istifadəyə verilən bina əvvəlki binadan əsaslı şəkildə fərqlənir. Çox gözəl, keyfiyyətli tikilib. Burada ən müasir avadanlıqlar quraşdırılıb. Müəllim və şagirdlər üçün hər cür şərait yaradılıb.\n\nAzərbaycan uğurla inkişaf edən ölkədir. Son illər ərzində bütün istiqamətlər üzrə dayanıqlı nailiyyətlər qazanılmışdır. Basqal qəsəbəsində istifadəyə verilən yeni məktəb binası dövlətimizin başçısının təhsilin inkişafına verdiyi önəmin nəticəsidir. Prezidenti olduğunuz Heydər Əliyev Fondu da dövlət səviyyəsində həyata keçirilən təhsil sahəsindəki fəaliyyət proqramına güclü dəstək verir.\n\nHörmətli Mehriban xanım, Basqal qəsəbə sakinləri adından Sizə dərin minnətdarlıq və ehtiramımızı çatdırır, Sizə və ailə üzvlərinizə cansağlığı, xeyirxah işlərinizdə uğurlar arzulayırıq.\n\nHörmətlə,\n\nBasqal qəsəbə sakinləri adından\n\nƏsədov Novruz Yunis oğlu,\n\nPiriyeva Rayihə Yavər qızı.\n\nAzərbaycan Respublikası, İsmayıllı rayonu, Basqal qəsəbəsi."
    },
    {
        "from": "Azər Paşa Nemətovdan",
        "location": "Bakı, Azərbaycan",
        "date": "09 oktyabr 2019, 19:50",
        "text": "Əziz Mehriban xanım.\n\nMilli mədəniyyətimizin tərəqqisi və inkişafı naminə görülən böyük işlərdə, həyata keçirilən möhtəşəm layihələrdə rəhbərlik etdiyiniz Heydər Əliyev Fondunun müstəsna xidmətləri var. Fondun prezidenti olaraq Siz mədəni irsimizin qorunması ilə bağlı həyata keçirilən irimiqyaslı tədbirlərə rəhbərlik etməklə yanaşı, teatrlara və teatr sənətçilərinə də daim diqqət və qayğı göstərirsiniz.\n\nBu istiqamətdə aparılan işlərin sırasında Azərbaycan Respublikasının Xalq artisti, Azərbaycan Teatr Xadimləri İttifaqının sədr müavini Rafiq Əliyevin səhhətində yaranmış problemlə əlaqədar Heydər Əliyev Fonduna edilən müraciətlə bağlı tərəfinizdən görülən operativ tədbirlər bütün teatr ictimaiyyətinin sevincinə səbəb oldu. Bu humanist addımınıza görə ölkəmizin çoxsaylı teatr ictimaiyyəti adından və şəxsən öz adımdan Sizə - nəcib ziyalı nəslinin layiqli davamçısına, Azərbaycanın birinci xanımına dərin minnətdarlığımı bildirirəm. Bu, Azərbaycan dövlətinin öz sənətkarına verdiyi yüksək dəyərin bariz nümunəsidir. Sizi əmin edirəm ki, milli mədəniyyətimizə, mədəniyyət və incəsənət xadimlərimizə göstərilən diqqət və qayğı sənət adamlarını yeni-yeni nailiyyətlərə ruhlandırır və biz dövlətimizin, dövlətçiliyimizin yüksəlişi naminə daha əzmlə çalışırıq.\n\nƏziz Mehriban xanım, Sizə bir daha ürəkdən təşəkkür edir, möhkəm cansağlığı, ailə səadəti, tükənməz enerji, dövlətçiliyimizin, mədəniyyətimizin inkişafı naminə fəaliyyətinizdə uğurlar arzulayıram.\n\nDərin ehtiramla,\n\nAzər Paşa Nemətov, professor, Xalq artisti, Azərbaycan Teatr Xadimləri İttifaqının sədri.\n\nAzərbaycan Respublikası, Bakı şəhəri. "
    },
    {
        "from": "Allahverdi Mirzəyevdən",
        "location": "İsmayıllı, Azərbaycan",
        "date": "09 oktyabr 2019, 19:45",
        "text": "Çox hörmətli Mehriban xanım,\n\nHeydər Əliyev Fondu hər zaman imkansız ailələrin, qayğıya ehtiyacı olan insanların yanında olub, onlara hərtərəfli kömək göstərib.\n\nMən İsmayıllı rayonunun Namazgah kəndində yaşayıram, I qrup əliləm. Qanımda olan xəstəliklə əlaqədar hər iki ayağım amputasiya olunub. Ailəm dörd nəfərdən ibarətdir. Oğlum “Beyin geriliyi” xəstəliyindən əziyyət çəkir, əlil uşaqdır.\n\nBizim kimi ailələrə dövlətimiz tərəfindən hər zaman göstərilən qayğı və diqqətə görə Prezidentimizə və Sizə təşəkkürümüzü bildiririk. Biz Sizin bu qayğınızı bu gün də his edirik. Belə ki, Siz ailəmizin ocağını yenidən yandırdınız, bizə yeni mənzil hədiyyə etdiniz, balalarımın ürəyini fərəh hissi ilə doldurdunuz.\n\nHörmətli Mehriban xanım, mənə və oğluma dövlətimizin səhiyyə qurumları tərəfindən daim qayğı göstərilir. İndi yaşamağa ümidim artıb və yaşamaq istəyirəm. Qızım oxuyub həkim olmaqla gələcəkdə əlillərə yardım etmək istəyir. Mənim ailəmdə bu ümid işığını Siz yandırmısınız. Bizə göstərdiyiniz bu diqqət və qayğıya görə Prezidentimizə və Sizə minnətdarıq. Allah Sizə kömək olsun!\n\nDərin hörmətlə,\n\nMirzəyev Allahverdi Qulamirzə oğlu\n\nAzərbaycan Respublikası, İsmayıllı rayonu, Namazgah kəndi."
    },
    {
        "from": "Yavər Orucov və başqalarından",
        "location": "Salyan, Azərbaycan",
        "date": "09 oktyabr 2019, 16:59",
        "text": "Hörmətli Mehriban xanım.\n\nSon illər respublikamızda yüzlərlə bağçanın, uşaq evinin tikilməsi, bir çoxunun isə bərpa edilməsi ölkəmizdə uşaqlara göstərilən diqqət və qayğının mühüm tərkib hissəsi olmaqla yanaşı, həm də Azərbaycanın gələcəyinin daha etibarlı təminatına geniş imkanlar açır. Bu işdə Heydər Əliyev Fondunun fəaliyyəti isə danılmazdır. Bu sahədə həyata keçirilən dövlət siyasətinə Fondun verdiyi dəstək və onun təşəbbüsü ilə tikilən yeni bağçalar Azərbaycan ictimaiyyətinin böyük rəğbətinə səbəb olub. Yeni məktəb binalarının, uşaq bağçalarının istifadəyə verilməsi gələcəyimiz olan balaca fidanlara diqqət və qayğının bariz nümunələridir.\n\nHeydər Əliyev Fondu Azərbaycanın hər yerində olduğu kimi, Salyan rayonunda da irimiqyaslı layihələr həyata keçirir. Bu tədbirlərin davamı olaraq ötən ildən bizim Qarabağlı kəndində ikimərtəbəli 100 yerlik müasir uşaq bağçasının tikintisinə başlanılıb. Hazırda bağçada son tamamlama işləri aparılır və bu müasir bina yaxın günlərdə istifadəyə veriləcək. Balacaların zövqünə uyğun qurulan uşaq bağçası onların rahatlığını, istirahətini və ilkin biliklərə yiyələnmələrini təmin etmək üçün bütün lazımi inventarla təchiz olunub.\n\nHörmətli Mehriban xanım, görülən bütün bu işlərə və uşaqlarımıza yaradılan şəraitə görə Qarabağlı kəndinin sakinləri və valideynlər kimi Sizə dərin minnətdarlığımızı bildirir, şərəfli və məsuliyyətli işlərinizdə yeni-yeni uğurlar arzulayırıq.\n\nQarabağlı kəndinin sakinləri adından dərin hörmətlə,\n\nOrucov Yavər Ağahüseyn oğlu\n\nOrucov Xidmət Daşdəmir oğlu\n\nHəsənov Ramin Möhtərəm oğlu\n\nMürsəlov Vüqar Həsənqulu oğlu\n\nMuradov Dardan Salman oğlu və başqaları (cəmi 60 nəfər).\n\nAzərbaycan Respublikası, Salyan rayonu. "
    },
    {
        "from": "Gülər Baxışova və başqalarından",
        "location": "İsmayıllı, Azərbaycan",
        "date": "20 sentyabr 2019, 15:00",
        "text": "Hörmətli Mehriban xanım.\n\nBu günlərdə rayonumuza etdiyiniz tarixi səfər zamanı bizə göstərdiyiniz sonsuz diqqət və qayğıya, məhəbbət və ehtirama görə Sizə dərin minnətdarlığımızı bildirir, təşəkkür edirik.\n\nMilli-mənəvi dəyərlərimizin qorunub saxlanması, dünya arenasında tanıdılması, Azərbaycan vətəndaşlarının sosial-həyat şəraitinin yaxşılaşdırılması, imkansız ailələrə, valideyn himayəsindən məhrum uşaqlarla bağlı gördüyünüz işlər hər birimizin yaddaşına köçür, cənab Prezidentə və Sizə olan sonsuz məhəbbətimizi, inam və etibarımızı daha da artırır.\n\nSəfəriniz zamanı yaşadığımız ərazidə tikilən yeni 100 yerlik uşaq bağçasının açılışını etməyiniz bizə ən böyük hədiyyəniz oldu. Yeniliyi, müasirliyi, hərtərəfli şəraiti özündə əks etdirən bu bağçaya görə Sizə bir daha təşəkkür edir, çox sağ olun deyirik. Xalqımızın xoşbəxtliyi, Vətənimizin bütövlüyü və inkişafı naminə böyük Yaradan Sizə yar olsun.\n\nDərin hörmət və ehtiramla,\n\nBaxışova Gülər,\n\nMəmmədli Səidə,\n\nAbdullayeva Sahibə,\n\nHüseynova Dilşad,\n\nAbdullayeva Qalibə,\n\nAğayeva Vüsalə,\n\nAbbasova Kəmalə,\n\nSeyfiyeva Vəsilə və başqaları.\n\nAzərbaycan Respublikası, İsmayıllı rayonu."
    },
    {
        "from": "İvan Prokofyevdən",
        "location": "İsmayıllı, Azərbaycan",
        "date": "20 sentyabr 2019, 13:55",
        "text": "Hörmətli Mehriban xanım.\n\nİvanovka kəndinin sakinləri Mədəniyyət Sarayının əsaslı təmirdən sonra açılışı üçün Sizin kəndimizə gəlməyiniz xəbərini böyük sevinclə qarşılayıblar. Bizim problemlərimizə və qayğılarımıza bu qədər yüksək diqqət göstərdiyinizə görə Sizə və möhtərəm Prezidentimizə səmimi qəlbdən təşəkkür edirik.\n\nSizə möhkəm cansağlığı, uzun ömür, ailənizə firavanlıq, Vətənimizin, o cümlədən İvanovka kəndinin rifahı naminə gərgin əməyinizdə uğurlar diləyirik.\n\nİvanovka kəndinin sakinləri adından\n\nDərin hörmət və ehtiramla,\n\nProkofyev İvan Pavloviç\n\nAzərbaycan Respublikası, İsmayıllı rayonu, İvanovka kəndi."
    },
    {
        "from": "Yaqut Cəlalovadan",
        "location": "Şəki, Azərbaycan",
        "date": "12 iyul 2019, 18:55",
        "text": "Əziz və hörmətli Mehriban xanım.\n\nUNESKO-nun Ümumdünya İrs Komitəsinin 43-cü sessiyasında “Xan Sarayı ilə birgə Şəkinin tarixi mərkəzi”nin qurumun Ümumdünya İrs Siyahısına daxil edilməsi haqqında xəbər bütün şəkililərin, o cümlədən mədəniyyət işçilərinin hədsiz sevincinə səbəb oldu.\n\nBiz bu əlamətdar hadisəni ölkəmizin mədəni irsinin beynəlxalq səviyyədə tanıdılması və qorunması sahəsində dövlətimizin və şəxsən Sizin misilsiz fəaliyyətinizin məntiqi nəticəsi kimi dəyərləndiririk.\n\nDərin hörmətlə,\n\nCəlalova Yaqut, Şəki Tarix-Diyarşünaslıq Muzeyinin direktoru.\n\nAzərbaycan Respublikası, Şəki şəhəri."
    },
    {
        "from": "Filyar İbrahimovadan",
        "location": "Şəki, Azərbaycan",
        "date": "12 iyul 2019, 18:30",
        "text": "Hörmətli Mehriban xanım.\n\nŞəki şəhərinin tarixi hissəsinin Xan Sarayı ilə birlikdə UNESKO-nun Ümumdünya İrs Siyahısına daxil edilməsi təkcə Şəkinin deyil, bütövlükdə Azərbaycanın, onun mədəniyyətinin böyük uğuru və qələbəsidir.\n\nSizi və Azərbaycan xalqını bu tarixi hadisə münasibətilə təbrik edirəm. Sizə dərin minnətdarlığımı bildirir və fəaliyyətinizdə uğurlar arzulayıram.\n\nHörmətlə,\n\nİbrahimova Filyar, Əməkdar müəllim.\n\nAzərbaycan Respublikası, Şəki şəhəri. "
    },
    {
        "from": "Məmmədnuru Əzizovdan",
        "location": "Şəki, Azərbaycan",
        "date": "12 iyul 2019, 18:10",
        "text": "UNESKO-nun xoşməramlı səfiri hörmətli Mehriban xanım.\n\n“Xan Sarayı ilə birgə Şəkinin tarixi mərkəzi”nin UNESKO-nun Ümumdünya İrs Siyahısına salınmasında göstərdiyiniz səylərə görə Sizə dərin minnətdarlığımı və təşəkkürümü bildirirəm. Şəkiyə və şəkililərə göstərdiyiniz diqqət və qayğını daim yüksək dəyərləndirilir.\n\nHörmətli Mehriban xanım, bir Şəki sakini və 2-ci qrup Qarabağ müharibəsi əlili olaraq bu tarixi hadisədən qürur hissi keçirir, ölkəmizin daha da inkişafı, mədəniyyətimizin bütün dünyaya nümayiş olunması istiqamətindəki səylərinizi alqışlayıram. Sizə möhkəm cansağlığı və yeni-yeni nailiyyətlər arzulayıram.\n\nDərin hörmətlə,\n\nƏzizov Məmmədnuru.\n\nAzərbaycan Respublikası, Şəki şəhəri. "
    },
    {
        "from": "F.Məmmədov və başqalarından",
        "location": "Göyçay, Azərbaycan",
        "date": "16 aprel 2019, 12:50",
        "text": "Çox hörmətli Mehriban xanım.\n\nBu məktubu yazmaqda məqsədimiz uşaqlarımızın gələcəyi naminə etdiyiniz əvəzsiz xeyirxahlığınıza görə Sizə təşəkkürümüzü və dərin minnətdarlığımızı bildirməkdir.\n\nYaşadığımız, sakinləri olduğumuz Alpout Göyçay rayonunun ən ucqar kəndidir. Cənab Prezidentimiz İlham Əliyevin sosial siyasətinin əyani nümunəsidir ki, kəndimiz işıq, su, qaz kimi həyati əhəmiyyətli resurslarla tam təmin olunub, kəndimizi rayon mərkəzi ilə birləşdirən yol yenidən asfaltlanıb, əhalinin güzəranına birbaşa təsir göstərən digər zəruri işlər görülüb. Ən son tədbirlərdən biri də prezidenti olduğunuz Heydər Əliyev Fondu tərəfindən kəndimizdə müasir tələbələrə cavab verən 40 yerlik yeni uşaq bağçasının inşa edilməsidir.\n\nHörmətli Mehriban xanım, bizə göstərdiyiniz bu qayğıya və diqqətə görə Sizə minnətdarlığımızı bildiririk. Dövlətimizin başçısını və Sizi əmin edirik ki, respublikamızın hərtərəfli inkişafı üçün üzərimizə düşən vəzifəni tam ciddi və qətiyyətlə yerinə yetirəcək, ölkə rəhbərliyinin bütün xarici və daxili siyasətinin yorulmaz dəstəkçiləri olacağıq.\n\nHörmətlə,\n\nMəmmədov F\n\nMəmmədov İ\n\nMikayılova T\n\nHüseynov X\n\nMikayılov A\n\nHüseynova S\n\nƏliyev Y\n\nYusifova T\n\nİbrahimov Q\n\nCəfərov A.\n\nAzərbaycan Respublikası, Göyçay rayonu, Alpout kəndi. "
    },
    {
        "from": "Əliqismət Lalayevdən",
        "location": "Bakı, Azərbaycan",
        "date": "18 mart 2019, 18:05",
        "text": "Əziz və hörmətli Mehriban xanım.\n\nMöhtərəm Prezidentimiz, Zati-aliləri cənab İlham Əliyevin 2019-cu il martın 5-də “Azərbaycan Dövlət Musiqili Teatrına və Azərbaycan Dövlət Rus Dram Teatrına “akademik” statusu verilməsi haqqında” imzaladığınız Sərəncam bizə - Azərbaycan Dövlət Musiqili Teatrının kollektivinə böyük etimadın göstəricisidir. Bizə bu sevinci və xoşbəxtliyi bəxş etdiyinizə görə cənab Prezidentimizə və bu işdə böyük zəhməti olan Sizə dərin minnətdarlığımızı bildiririk.\n\nBiz sənətimizə və teatrımıza verilən bu yüksək qiyməti gördükcə qəlbən fərəhlənir, belə bir ölkənin vətəndaşları olduğumuz üçün qürur hissi keçiririk. Azərbaycan Dövlət Musiqili Teatrına göstərilən diqqət, qayğı teatr sənətinə və bu sənətin fədailərinə bəslənən hörmətdən irəli gəlir.\n\nYüksək diqqət və qayğıya görə Azərbaycan Dövlət Musiqili Teatrının kollektivi adından cənab Prezidentimizə və Sizə bir daha sonsuz təşəkkürümüzü yetirir, Azərbaycanımızın parlaq gələcəyi naminə ali dövləti fəaliyyətinizdə uğurlar arzulayırıq. Allah Sizi və ailənizi pənahında saxlasın.\n\nQarşıdan xalqımızın əziz bayramı Novruz gəlir. Bu münasibətlə Sizi səmimi qəlbdən təbrik edir, möhkəm cansağlığı və səadət arzulayıram.\n\nAzərbaycan Dövlət Musiqili Teatrının kollektivi adından dərin hörmətlə,\n\nƏliqismət Lalayev, direktoru, sənətşünaslıq üzrə fəlsəfə doktoru.\n\nAzərbaycan Respublikası, Bakı şəhəri. "
    },
    {
        "from": "Rəşid Gidayevdən",
        "location": "İsmayıllı, Azərbaycan",
        "date": "13 fevral 2019, 18:30",
        "text": "Hörmətli Mehriban xanım,\n\nOğlum Əkrəm 2018-ci il iyunun 13-də ürək çatışmazlığı diaqnozu ilə doğulub. Onun yaşaması üçün ürəyindən mütləq əməliyyat olunmalı idi. Həmin əməliyyatın keçirilməsi üçün mənim və yaxınlarımın maddi imkanı yox idi. Başqa ümid yerimiz olmadığı üçün Sizə müraciət etdim. Ulu öndərimiz Heydər Əliyevin adını daşıyan Fondun maddi dəstəyi ilə oğlum Əkrəm 2018-ci il noyabrın 27-də Bakıdakı klinikaların birində əməliyyat olundu. Hazırda vəziyyəti yaxşıdır.\n\nHörmətli Mehriban xanım, Sizin xeyirxah addımınız sayəsində övladım yenidən həyata qaytarıldı, onun yaşamasına Allahın izni ilə Siz dəstək oldunuz. Bütün ailəmiz ömür boyu Sizə minnətdar olacaqdır.\n\nKəndimizin bütün camaatı möhtərəm Prezidentimizin və Sizin fəaliyyətinizi tam dəstəkləyir. Sizin Azərbaycan xalqı və dövləti üçün etdikləriniz göz önündədir və əvəzolunmazdır. Sizə bu çətin və şərəfli işdə uğurlar arzu edirik. Sizə və ailənizə Allahdan cansağlığı diləyirik. Hər zaman var olun!\n\nHörmətlə,\n\nRəşid Gidayev\n\nAzərbaycan Respublikası, İsmayıllı rayonu, Mollaisaxlı kəndi."
    },
    {
        "from": "Sədaqət Məmmədovadan",
        "location": "Xaçmaz, Azərbaycan",
        "date": "31 yanvar 2019, 14:20",
        "text": "Çox hörmətli Mehriban xanım.\n\nHeydər Əliyev Fondu yarandığı gündən imkansız ailələrin, qayğıya ehtiyacı olan insanların hər zaman yanında olub, onlara hərtərəfli kömək göstərib.\n\nMən bu məktubu Sizə Xaçmaz rayonunun Köhnə Xaçmaz kəndində yaşayan aztəminatlı ailənin bir üzvü kimi yazıram. Bizim kimi ailələrə dövlətimiz tərəfindən hər zaman göstərilən qayğı və diqqətə görə Prezidentimizə və Sizə təşəkkürümüzü bildiririk. Biz Sizin bu qayğınızı bu gün də hiss edirik. Belə ki, uzun müddət istifadəsiz qalmış pay torpağımda Heydər Əliyev Fondunun “Regional İnkişaf” İctimai Birliyi və Əmək və Əhalinin Sosial Müdafiəsi Nazirliyinin birgə həyata keçirdiyi “Sosial bağlar” layihəsi çərçivəsində yeni meyvə bağı salınaraq bizə təhvil verildi.\n\nBiz kənd adamlarıyıq, dolanışığımız torpaqdan, bağ-bostandan çıxır. Allahın köməyi ilə bir neçə il sonra bu bağdan bol məhsul götürəcəyik. Bu, dövlətin ailəmizin dolanışığına verdiyi növbəti töhfədir. Eyni zamanda, bununla özümüz üçün yeni iş yeri qazanmışıq.\n\nBu qayğı və köməyə görə ailəmiz adından cənab Prezidentimizə, Sizə və layihədə əməyi keçən hər kəsə minnətdarlığımızı bildiririk. Xüsusilə regionlarda icra edilən belə layihələrin sayı nə qədər çox olarsa, aztəminatlı ailələrin dolanışığı da o qədər yaxşı olar.\n\nSizə möhkəm cansağlığı, işlərinizdə uğurlar, ölkəmizə isə firavanlıq arzu edirəm. Allah Sizi qorusun.\n\nHörmətlə,\n\nMəmmədova Sədaqət.\n\nAzərbaycan Respublikası, Xaçmaz rayonu, Köhnə Xaçmaz kəndi. "
    },
    {
        "from": "Arif Babayevdən",
        "location": "Bakı, Azərbaycan",
        "date": "04 yanvar 2019, 12:30",
        "text": "Hörmətli Mehriban xanım.\n\nElmin, incəsənətin və ictimai həyatın bütün sahələrinin inkişafında Sizin misilsiz rolunuz Azərbaycanın bugünkü həyatını aydın səciyyələndirən amildir. Məhz Sizin səyləriniz sayəsində Azərbaycan yüksək mədəniyyət və incəsənət mərkəzinə çevrilib.\n\nMədəniyyət və incəsənət sahəsində çalışan insanlara Sizin tərəfinizdən daim diqqət və qayğı göstərilir, onların çətin günlərində özlərinə, ailələrinə xüsusi həssaslıqla yanaşılır. Həmin ailələrdən biri də mənim ailəmdir. Buna görə də Sizə dərin minnətdarlığımı bildirirəm. Çox sağ olun ki, varsınız! Çox sağ olun ki, diqqətinizi bizdən əsirgəmirsiniz!\n\nBir neçə dəfə əməliyyat olunmağıma baxmayaraq, səhhətimdə heç bir irəliləyiş olmurdu. Sizin qayğı və diqqətiniz sayəsində, tapşırığınızla məni müayinə etdilər və xaricdən dəvət edilmiş mütəxəssis tərəfindən yenidən əməliyyat olundum. Allaha şükürlər olsun ki, indi özümü yaxşı hiss edirəm. Müvafiq müalicə və reabilitasiyadan sonra səhhətimdə irəliləyişlər müşahidə olunur.\n\nGöstərilən qayğı və diqqət qəlbimi qürur hissi ilə doldurur, xanəndəlik işində üzərimə daha böyük məsuliyyət qoyur. Sizi əmin etmək istəyirəm ki, xanəndə kimi harada çıxış edəcəyimdən asılı olmayaraq, əvvəlki kimi öz Vətənimi və xalqımı ləyaqətlə təmsil edəcəyəm. Qoy, məni dinləyən hər kəsdə muğam sənətinin incilərinə qulaq asmaqdan heyrət, sevinc və heyranlıq hissləri yaransın.\n\nTutduğunuz bu şərəfli yolda cənab Prezidentimizə və Sizə uzun ömür, tükənməz qüvvə arzu edirəm. Allah Sizləri qorusun.\n\nDərin hörmətlə,\n\nBabayev Arif, Xalq Artisti.\n\nAzərbaycan Respublikası, Bakı şəhəri."
    },
    {
        "from": "Çingiz Fərzəliyevdən",
        "location": "Bakı, Azərbaycan",
        "date": "28 noyabr 2018, 18:30",
        "text": "Çox hörmətli Mehriban xanım.\n\nYetmiş beş illik yubileyimi qeyd etdiyim bu günlərdə Azərbaycan Respublikası Prezidentinin Sərəncamı ilə “Şöhrət” ordeni ilə təltif olunmağım məni, ailəmi, həmkarlarımı, rəhbərlik etdiyim muzeyin kollektivini hədsiz sevindirdi. Azərbaycan təsviri sənətinin inkişafı istiqamətindəki əməyimin yüksək qiymətləndirilməsinə göstərdiyiniz dəstəyə görə Sizə dərin minnətdarlığımı bildirirəm.\n\nSiz uzun illər deputat, Heydər Əliyev Fondunun prezidenti, UNESCO və İSESCO-nun xoşməramlı səfiri qismində çoxşaxəli fəaliyyətinizlə və hazırda Azərbaycan Respublikasının Birinci vitse-prezidenti kimi digər sahələrlə yanaşı, mədəniyyətin inkişafına da misilsiz töhfələr vermisiniz. Azərbaycan mədəniyyətinin bütün dünyada təbliğində, mədəni irsimizin nadir nümunələrinin beynəlxalq təşkilatlarda təqdim edilməsində, ölkəmizin mədəniyyətlərarası dialoqun mənəvi zənginlik mənbəyi olan tolerant bir məkan kimi tanınmasında xidmətləriniz əvəzolunmazdır. Azərbaycan mədəniyyətinin hamisi kimi nəcib bir missiyanı üzərinizə götürərək, Siz milli mədəniyyətimizin qorunması, inkişafı və təbliği sahələrində möhtəşəm uğurlara imza atmısınız. Mədəniyyət xadimlərinə göstərdiyiniz dəstək və qayğını ailəmin və şəxsən özümün timsalında daim hiss edirəm.\n\nBütün yaradıcı, elmi-tədqiqat, pedaqoji və ictimai fəaliyyətimlə müqəddəs bir amala – Azərbaycan mədəniyyətinin inkişaf etdirilməsi, milli-mənəvi dəyərlərimizin qorunması, mədəni irsimizin təbliği işinə vicdanla xidmət etmişəm. Sizin mənə göstərdiyiniz böyük diqqət və qayğı, əməyimə verdiyiniz yüksək dəyər məni mədəniyyət və incəsənətimizin tərəqqisi üçün bundan sonra da var qüvvəmlə çalışmağa, yeni zirvələr fəth etməyə ruhlandırır.\n\nÇox hörmətli Mehriban xanım, mənə göstərdiyiniz böyük dəstəyə görə bir daha Sizə dərin minnətdarlığımı bildirir, möhkəm cansağlığı, uzun ömür, xoşbəxtlik, müstəqil Azərbaycanımızın nurlu sabahı naminə möhtəşəm fəaliyyətinizdə uğurlar arzulayıram.\n\n\n\n\nDərin hörmət və ehtiramla,\n\nFərzəliyev Çingiz, Azərbaycan Milli İncəsənət Muzeyinin direktoru, Əməkdar incəsənət xadimi.\n\nAzərbaycan Respublikası, Bakı şəhəri."
    },
    {
        "from": "Elmira Kərimovadan",
        "location": "Bakı, Azərbaycan",
        "date": "28 noyabr 2018, 18:00",
        "text": "Hörmətli Mehriban xanım.\n\nMən və ailəm 1992-ci il fevralın 26-da törədilmiş Xocalı soyqırımının canlı şahidləri olmuşuq. Həmin gecə baş verənlər ailəmizin həyatını, övladlarımın gələcək taleyini əhəmiyyətli dərəcədə dəyişdi. Mən həmin faciə zamanı doğma qardaşımı və həyat yoldaşımı itirdim, özüm isə körpə uşaqlarımla əsir düşdüm, əsirlikdə olduğun günlərdə mənfur erməni vandallarının dözülməz rəftarlarına məruz qaldım. Mən və iki övladım həmin müsibətdən möcüzə nəticəsində sağ-salamat çıxdıq.\n\nƏsirlikdən sonrakı dövrlər bizim üçün hər mənada dözülməz və acınacaqlı keçib. Lakin ulu öndərimiz Heydər Əliyevin yüksək diqqət və qayğısı yaşadığımız müsibətləri, itirdiyimiz doğmalarımızın yaralarını qismən də olsa unutdurdu, yaşamaq sevdasını bizə qaytardı.\n\nUlu Öndərimizdən sonra isə onun siyasi kursunun layiqli davamçısı, cənab Prezidentimiz İlham Əliyevin də qaçqın və məcburi köçkünlərə olan qayğıkeşliyi nəticəsində biz özümüzü daim güvəndə hiss etmişik. Dövlətimizin başçısının apardığı siyasətə dəstək olaraq Siz də öz diqqətinizi bizim üzərimizdən heç zaman əksik etməmisiniz. Məhz bunun məntiqi nəticəsidir ki, bilavasitə Sizin göstərişinizlə Qobu qəsəbəsində salınan şəhərcikdə bizim ailəyə mənzil verildi. Həmin anlarda yaşadığımız sevinc hisslərini heç bir sözlə ifadə edə bilmərik.\n\nBuna görə şəxsən öz adımdan, qızımın, oğlumun və onun ailəsinin, nəvələrimin adından Sizə sonsuz minnətdarlığımızı bildirirəm. Arzu edirəm ki, mənə Sizi canlı görmək və təşəkkürlərimi çatdırmaq şərəfi nəsib olsun. Allah cənab Prezidentimizi və Sizi xalqımızın başı üzərindən əksik etməsin.\n\nHörmətlə,\n\nKərimova Elmira.\n\nAzərbaycan Respublikası, Bakı şəhəri, Qaradağ rayonu, Qobu qəsəbəsi."
    },
    {
        "from": "Əbil Zeynalov və başqalarından",
        "location": "Qaradağ, Azərbaycan",
        "date": "16 noyabr 2018, 15:40",
        "text": "Hörmətli Mehriban xanım.\n\nBu məktubu Sizə Qaradağ rayonunun Lökbatan qəsəbəsindəki “Qobu Park” yaşayış kompleksindən - məcburi köçkünlər üçün inşa edilmiş yeni qəsəbədən yazırıq.\n\nBizim hər birimiz Qaradağ müharibəsinin ağrı-acısını çəkmişik və bu gün də doğma yurdun həsrəti ilə yaşayırıq. Aramızda torpaqlarımızın erməni təcavüzündən müdafiəsində iştirak etmiş müharibə əlilləri və veteranları, həmçinin şəhid valideynləri var. Torpaqlarımızın işğalından sonra müvəqqəti olaraq Bakı şəhərinə sığınmaq məcburiyyətində qalmış, burada köçkünlüyün bütün məhrumiyyətlərini görmüşük.\n\nUzun illər Yasamal rayonu ərazisində, çətin şəraiti olan binalarda yaşamışıq. Vəziyyətimiz dözülməz, əzab-əziyyətimiz çox olsa da, ruhdan düşməmişik. Ulu öndər Heydər Əliyevin biz məcburi köçkünlər üçün müəyyənləşdirdiyi, sonralar cənab Prezidentin daha da gücləndirdiyi dövlət təminatlarından yararlanmışıq, dövlətimizin bizə daim həyan olmasından razı qalmışıq.\n\nBiz məcburi köçkünlərin mənzil-məişət şəraitinin yaxşılaşdırılması üçün cənab Prezidentin həyata keçirdiyi tədbirləri daim alqışlayır, yeni salınan qəsəbələrin bizimlə eyni taleni yaşayan həmvətənlərimizin həyatını necə dəyişdiyini görürdük. Təbii ki, nə vaxtsa bizim də növbəmizin çatacağına ümid bəsləyirdik.\n\nBakıda çətin şəraitdə yaşayan məcburi köçkünlərin mənzillə təmin edilməsi üçün cənab Prezidentin qətiyyətli mövqeyi sayəsində, Birinci vitse-prezident kimi şəxsən Sizin tapşırığınız əsasında həyata keçirilən tədbirlər çərçivəsində ümumilikdə 140 ailənin məskunlaşdığı tikililər də köçürülmə obyekti kimi qeydiyyata alındı. Şəffaflıq və ədalətlilik prinsipləri əsasında, ailə vəziyyətimizə və mövcud qaydalara uyğun şəkildə biz Qaradağ rayonunun Lökbatan qəsəbəsindəki “Qobu Park” yaşayış kompleksində tam təmirli, məişət avadanlıqları ilə təchiz olunmuş yeni mənzillərlə təmin edildik, dövlət hesabına həmin mənzillərə köçürüldük. Burada bizim üçün layiqli həyat şəraiti mövcuddur. Hər birimizin rahatlığı, övladlarımızın təhsili, yaşlıların istirahəti üçün hər cür şərait yaradılıb.\n\nÇox hörmətli Mehriban xanım, bütün bunlara görə cənab Prezidentimizə və şəxsən Sizə minnətdarıq.\n\nƏminik ki, doğma Qarabağımız və işğal altındakı digər torpaqlarımız cənab Prezidentimizin apardığı məqsədyönlü, qətiyyətli siyasət sayəsində tezliklə azad ediləcək. Bu məktubu imzalayan veteranlar Ali Baş Komandanın sadiq əsgəri kimi onun əmri ilə düşmənlə döyüşə getməyə daim hazırdırlar. İşğaldan azad ediləcək doğma yurd yerlərimizə qayıdacağımız günü gözləyirik və tezliklə bu günü görəcəyimizə inanırıq.\n\nCənab Prezidentə və Sizə bir daha dərin təşəkkürümüzü bildirir, müstəqil dövlətimizin daha da qüdrətlənməsi, xalqımızın sabitlik, əmin-amanlıq və təhlükəsizlik şəraitində, rifah içində yaşaması naminə şərəfli fəaliyyətinizdə uğurlar arzulayırıq.\n\nHörmətlə,\n\nZeynalov Əbil\n\nƏliyev Vaqif\n\nBaxşəliyev İman\n\nİbrahimov Nazir\n\nSeyidəliyev Bəxtiyar\n\nHəsənov Nazim\n\nSərxanov Sabit\n\nƏbdülhüseynov Etibar\n\nMəmmədov Sakit\n\nQuliyeva Siyahı.\n\nAzərbaycan Respublikası, Bakı şəhəri, Qaradağ rayonu, Lökbatan qəsəbəsi. "
    },
    {
        "from": "Natiq Abbasovdan",
        "location": "Bakı, Azərbaycan",
        "date": "11 oktyabr 2018, 17:20",
        "text": "Hörmətli Mehriban xanım.\n\nAzərbaycan torpaqlarının Ermənistan tərəfindən işğal edilməsi nəticəsində ailəmiz 1993-cü ildə Ağdam rayonundan məcburi köçkün düşərək Bakı şəhərində yerləşən yataqxanaların birində məskunlaşıb.\n\nQardaşım Abbasov Vahid Muxtar oğlu Qarabağ uğrunda gedən döyüşlərdə qəhrəmanlıqla həlak olmuşdur. Ümummilli lider Heydər Əliyev qardaşımı “Hərbi xidmətlərə görə” medalı ilə təltif etmişdir. Özüm isə onurğa beyninin zədələnməsinə görə I qrup əliləm. Hərəkət-dayaq sistemim pozulduğuna görə əlil arabasında hərəkət edirəm. Bacım Abbasova Qönçə Muxtar qızı II qrup əlildir, onkoloji xəstədir.\n\nAilə vəziyyətimin çətinliyinə, fiziki vəziyyətimin ağırlığına baxmayaraq, Milli Paraolimpiya Hərəkatına qoşuldum, kamandan oxatma idman növü üzrə paraolimpiyaçıyam. 2018-ci ilin avqust ayında Qaradağ rayonunun Lökbatan qəsəbəsindəki “Qobu Park” yaşayış kompleksində ikiotaqlı mənzillə təmin olundum.\n\nSiz xüsusi qayğıya ehtiyacı olan vətəndaşlarımızın – qaçqın, məcburi köçkün, əlil və şəhid ailələrinin qayğısına daim qalmısınız. Təsadüfi deyil ki, Sizin övladınız Leyla xanım Azərbaycan Boccia İdman Federasiyasının prezidentidir. Bu idman növü ilə məşğul olan əlillər fiziki cəhətdən çox ağır vəziyyətdə olan insanlardır.\n\nMən məcburi köçkün, şəhid ailəsi, əlil və paraolimpiyaçı kimi, ilk növbədə, cənab Prezidentimizə, Sizə və Leyla xanıma minnətdarlığımı bildirirəm. Allah Sizlərdən razı olsun.\n\nDərin hörmət və ehtiramla,\n\nAbbasov Natiq.\n\nAzərbaycan Respublikası, Bakı şəhəri, Qaradağ rayonu, Lökbatan qəsəbəsi.  "
    },
    {
        "from": "Gülnarə Mirzəliyeva və başqalarından",
        "location": "İsmayıllı, Azərbaycan",
        "date": "02 oktyabr 2018, 14:05",
        "text": "\n\n\nHörmətli Mehriban xanım.\n\nBiz, İsmayıllı rayonundan olan analar Sizə dərin hörmət və ehtiramımızı bildirir, çoxsahəli fəaliyyətinizdə uğurlar arzulayırıq.\n\nPrezident İlham Əliyevin və Sizin İsmayıllı rayonuna olan diqqət və qayğınız nəticəsində həyat şəraitimiz gündən-günə yaxşılaşır, övladlarımız yeni tikilmiş müasir məktəblərdə təhsil alırlar.\n\nSizin rəhbərlik etdiyiniz Heydər Əliyev Fondu milli-mənəvi dəyərlərin təbliği, ölkəmizdə təhsil imkanlarının genişlənməsi istiqamətində çox böyük işlər görür, ehtiyac içində olan ailələrə, valideyn himayəsindən məhrum uşaqlara maddi və mənəvi dəstək göstərir. Bu günlərdə Heydər Əliyev Fondu rayonumuzun aztəminatlı ailələrindən olan bir qrup uşağı məktəbli geyimi ilə təmin etmişdir.\n\nHörmətli Mehriban xanım, xeyirxah əməllərinizə, humanist, milli və bəşəri dəyərlərə əsaslanan fəaliyyətinizə görə Sizə təşəkkür edir, uzun ömür, möhkəm cansağlığı, işlərinizdə nailiyyətlər arzulayırıq. Allah Sizi və ailənizi qorusun.\n\nMərhəmətinizdən həmişə yararlanan analar adından dərin hörmət və ehtiramla,\n\nMirzəliyeva Gülnarə\n\nRəsulova Könül\n\nƏliyeva Aygün\n\nMirzəzadə Xəyalə\n\nQurbanova Ülkər\n\nRəcəbova Elnarə\n\nXasməmmədova Vüsalə\n\nBehbudova Tutu\n\nMailova Arzu\n\nAzərbaycan Respublikası, İsmayıllı rayonu. "
    },
    {
        "from": "Oruc Cabbarovdan",
        "location": "Ağdam, Azərbaycan",
        "date": "02 oktyabr 2018, 13:50",
        "text": "Hörmətli Mehriban xanım.\n\nMən II qrup Qarabağ müharibəsi əliliyəm. Qarabağ uğrunda gedən bir çox döyüşlərdə, o cümlədən Xocalı şəhərinin müdafiəsində yaxından iştirak etmişəm.\n\nUzun zaman idi ki, başımdakı ağırlardan əziyyət çəkirdim. Bir neçə dəfə əməliyyat olunmağıma baxmayaraq, səhhətimdə heç bir müsbət irəliləyiş olmurdu. Mən yenidən əməliyyat olunmalı idim, amma buna maddi imkanım yox idi. Sizə müraciət etdikdən sonra qısa zamanda mənə kömək göstərildi və başımda yenidən əməliyyat aparıldı. Allaha şükürlər olsun, indi özümü yaxşı hiss edirəm.\n\nHörmətli Mehriban xanım, buna görə Sizə dərin minnətdarlığımı bildirirəm. Allah köməyiniz olsun.\n\nHörmətlə,\n\nCabbarov Oruc.\n\nAzərbaycan Respublikası, Ağdam rayonu, Quzanlı qəsəbəsi."
    },
    {
        "from": "Şərqiyyə Mikayılovadan",
        "location": "Bakı, Azərbaycan",
        "date": "06 sentyabr 2018, 17:00",
        "text": "Hörmətli Mehriban xanım.\n\nMöhtərəm Prezidentimiz İlham Əliyevin və Sizin göstərişinizlə Qaradağ rayonunun Lökbatan qəsəbəsində məcburi köçkünlər üçün \"Qobu Park\" yaşayış kompleksi inşa edilib. Biz də məcburi köçkün ailəsi kimi bu kompleksdə yeni mənzillə təmin edildik.\n\nHörmətli Mehriban xanım, buna görə Sizə xüsusi təşəkkürümüzü bildiririk. Sağ olun.\n\nHörmətlə,\n\nMikayılova Şərqiyyə, Qubadlı rayonundan məcburi köçkün.\n\nAzərbaycan Respublikası, Bakı şəhəri, Qaradağ rayonu, Lökbatan qəsəbəsi. "
    },
    {
        "from": "Elnarə Əzizovadan",
        "location": "Abşeron, Azərbaycan",
        "date": "06 sentyabr 2018, 16:40",
        "text": "Hörmətli Mehriban xanım.\n\nMöhtərəm Prezidentimizin və Sizin tapşırıq və göstərişlərinizlə ölkəmizdə məcburi köçkünlərin mənzil-məişət şəraitinin yaxşılaşdırılması istiqamətində ardıcıl tədbirlər görülür. Bu tədbirlər nəticəsində minlərlə məcburi köçkün ailəsi yeni mənzillərlə təmin edilib. Mənzil sahibi olan məcburi köçkünlərdən biri də mənəm.\n\nMən Abşeron rayonunun Masazır qəsəbəsində yeni, hər cür şəraiti olan evlə təmin olunmuşam. Buna görə Sizə təşəkkür edirəm.\n\nHörmətlə,\n\nƏzizova Elnarə.\n\nAzərbaycan Respublikası, Abşeron rayonu, Masazır qəsəbəsi. "
    },
    {
        "from": "Rasif Əskərovdan",
        "location": "Lənkəran, Azərbaycan",
        "date": "06 sentyabr 2018, 15:30",
        "text": "Hörmətli Mehriban xanım.\n\nMən I qrup əliləm. Ürəyimdəki anadangəlmə qüsurun müalicəsi ilə bağlı Sizə müraciət etmişdim. Sizin tapşırığınızla məni müayinə etdilər, ürək damarlarıma stent qoymağı məsləhət gördülər. Daha sonra ürəyimdən əməliyyat olundum. Bir müddət sonra stent də qoyulacaq.\n\nHörmətli Mehriban xanım, buna görə Sizə minnətdarlığımı bildirirəm. Əvvəllər ümidsiz idim, köməksiz olduğumu düşünürdüm. Amma indi gördüm ki, Sizin kimi xeyirxah, kimsəsizlərin ümidi və hamımızın pənah gətirə biləcəyimiz anamız və güclü dövlətimiz var. Belə dövləti olan xalq xoşbəxtdir. İndi yaşamağa ümidim artıb və bundan fərəh hissi duyuram. Bütün bunlara görə Sizə və cənab Prezidentimizə dərin minnətdarlığımı bildirirəm.\n\nHörmətlə,\n\nƏskərov Rasif.\n\nAzərbaycan Respublikası, Lənkəran rayonu, Liman şəhəri. "
    },
    {
        "from": "Adilə Həsənovadan",
        "location": "Bakı, Azərbaycan",
        "date": "06 sentyabr 2018, 15:00",
        "text": "Hörmətli Mehriban xanım.\n\nMən Cəbrayıl rayonundan məcburi köçkünəm. Bütün çətinliklərə baxmayaraq, atasız iki qız övladı böyütmüşəm, onlara ölkəmizə layiqli vətəndaş olmağı öyrətmişəm. Hazırda hər iki qızım tələbədir.\n\nBir müddət əvvəl Sabunçu rayonunun Ramana qəsəbəsində məcburi köçkünlər üçün tikilən binada mənzillə təmin olundum. Artıq bir neçə gündür ki, yeni mənzilimizə köçmüşük. Sevincimizin həddi-hüdudu yoxdur.\n\nHörmətli Mehriban xanım, bizə göstərdiyiniz bu diqqət və qayğıya görə Prezidentimizə və Sizə minnətdarıq. Allah Sizə kömək olsun. Bir vətəndaş kimi fəxr edirəm ki, ölkəmizdə məcburi köçkünlərin problemlərinə həssas yanaşılır və onların həlli istiqamətində əməli addımlar atılır.\n\nHörmətlə,\n\nHəsənova Adilə, Cəbrayıl rayonundan məcburi köçkün.\n\nAzərbaycan Respublikası, Bakı şəhəri, Sabunçu rayonu, Ramana qəsəbəsi. "
    },
    {
        "from": "Tofik Ağahüseynovdan",
        "location": "Bakı, Azərbaycan",
        "date": "04 avqust 2018, 17:00",
        "text": "Tofik Ağahüseynovdan, Bakı, Azərbaycan\n\nHörmətli cənab Prezident.\n\nHörmətli Birinci vitse-prezident.\n\nRespublikamızın veteranları Sizin müharibə iştirakçılarının və şəhid ailələrinin sosial problemlərinə göstərdiyiniz diqqət və qayğınızı daim hiss edirlər. Biz avqustun 1-də Bakının Qaradağ rayonunun Lökbatan qəsəbəsində Qarabağ, Böyük Vətən müharibələri veteranları, Çernobıl əlilləri və şəhid ailələri üçün mənzillərin və avtomobillərin təqdim olunması kimi növbəti genişmiqyaslı aksiyanın həyata keçirilməsindən böyük təəssürat aldıq.\n\nSizin bu mərasimdə şəxsən iştirakınız, mənzillərdə yaradılmış şəraitlə tanış olmağınız, veteranların ünvanına dediyiniz səmimi, həvəsləndirici sözlər bizdə böyük məmnunluq doğurdu. Bilirik ki, son iyirmi yeddi il ərzində şəhid ailələrinə, müharibə veteranlarına dövlət tərəfindən 5500-dən çox mənzil, təxminən altı min minik avtomobili təqdim edilib və bu ilin sonuna qədər daha 500 insan mənzillərlə təmin olunacaq.\n\nSizin tərəfinizdən qəbul edilmiş, müharibə veteranlarının və şəhid ailələrinin də cəlb olunacaqları genişmiqyaslı özfəaliyyət proqramları bizi ruhlandırır. Bu, respublikamızdakı sosial vəziyyəti daha da yaxşılaşdıracaq.\n\nHörmətli cənab Prezident, bütün bunlara görə Sizə çox minnətdarıq. Biz veteranlar Sizin müdrik rəhbərliyinizlə gənc nəslin gələcəyinə, xoşbəxt taleyinə inanırıq.\n\nRespublika Veteranlar Təşkilatının Rəyasət Heyəti adından dərin hörmətlə,\n\nAğahüseynov Tofik, general-polkovnik.\n\nAzərbaycan Respublikası, Bakı şəhəri.   "
    },
    {
        "from": "Dinara Əliyevadan",
        "location": "Moskva, Rusiya Federasiyası",
        "date": "04 iyun 2018, 13:00",
        "text": "Çox hörmətli İlham Heydər oğlu.\n\nƏziz Mehriban xanım.\n\nMənə Azərbaycan Respublikasının Xalq Artisti fəxri adının verilməsinə görə Sizə səmimi minnətdarlığımı bildirirəm.\n\nSevindirici haldır ki, bu, Azərbaycan tarixində əlamətdar günlə - Azərbaycan Xalq Cümhuriyyətinin 100 illiyi ilə üst-üstə düşüb.\n\nSənayenin, elmin, incəsənətin və ictimai həyatın bütün sahələrinin inkişafında Sizin misilsiz rolunuz Azərbaycanın bugünkü həyatını aydın səciyyələndirən amildir. Məhz Sizin səyləriniz sayəsində Azərbaycan multikulturalizm və yüksək incəsənət mərkəzinə çevrilib.\n\nMöhtərəm İlham Heydər oğlu, çox xoşdur ki, Siz də müdrik atanız kimi, yaradıcı insanlara daim diqqət və qayğı göstərir, onların istedad və qabiliyyətinin üzə çıxması üçün lazımi şərait yaradırsınız.\n\nÖzümü Azərbaycan Respublikasının Xalq Artisti hesab etmək qəlbimi Vətənimə görə qürur hissi ilə doldurur, yüksək incəsənətə xidmət işində üzərimə daha böyük məsuliyyət qoyur.\n\nŞəxsən öz adımdan Sizi əmin etmək istəyirəm ki, opera müğənnisi kimi harada çıxış edəcəyimdən asılı olmayaraq, əvvəlki kimi öz respublikamı və xalqımı ləyaqətlə təmsil edəcəyəm. Qoy məni dinləyən hər kəsdə dünya opera sənətinin incilərinə qulaq asmaqdan heyrət, sevinc və heyranlıq hissləri yaransın.\n\nSəmimi minnətdarlıq hissi ilə Sizə və doğmalarınıza möhkəm cansağlığı arzulayır, Azərbaycan xalqına rifah diləyirəm.\n\nHörmətlə,\n\nDinara Əliyeva, Rusiya Böyük Teatrının solisti,\n\nAzərbaycan Respublikasının Xalq Artisti.\n\nRusiya Federasiyası, Moskva şəhəri"
    },
    {
        "from": "Sura Süleymanovadan",
        "location": "Gəncə, Azərbaycan",
        "date": "13 aprel 2018, 18:21",
        "text": "Hörmətli Mehriban xanım.\n\nBu ilin yanvar ayında Sizə ünvanladığım müraciətdə bədbəxt hadisə nəticəsində ağır zədə aldığım barədə məlumat vermiş və əməliyyat edilməyim üçün kömək göstərilməsini xahiş etmişdim.\n\nSizin diqqət və qayğınız sayəsində uğurla əməliyyat olundum. Hazırda özümü yaxşı hiss edirəm.\n\nHörmətli Mehriban xanım, bizə - şəhid ailələrinə göstərdiyiniz qayğıya görə Sizə dərin təşəkkürümü bildirir, cənab Prezident İlham Əliyevə, Sizə və ailə üzvlərinizə möhkəm cansağlığı arzu edirəm.\n\nDərin hörmətlə,\n\nSüleymanova Sura İsmayıl qızı.\n\nAzərbaycan Respublikası, Gəncə şəhəri."
    },
    {
        "from": "Xatirə Salmanovadan",
        "location": "Gəncə, Azərbaycan",
        "date": "19 mart 2018, 18:59",
        "text": "Çox hörmətli Mehriban xanım.\n\n2017-ci ildə - aprel döyüşlərinin ildönümü ərəfəsində şəhid oğlum Fərman Əsədli Ali Baş Komandanımız tərəfindən “Şücaətə görə” medalına layiq görülüb. Bundan sonra onun adının əbədiləşdirilməsi məqsədilə Samux rayonunun Sərkar kəndində ata-babasının yaşadığı küçəyə oğlumun adı verilib.\n\nHər bir məsələyə diqqətlə, həssaslıqla yanaşmağınız, xüsusilə də döyüşlərin getdiyi bir vaxtda biz şəhid anaları ilə görüşməyiniz hər an bizimlə birgə olmağınızın, bizə necə ülvi hisslərlə yanaşdığınızın göstəricisidir. Fərmanın qəhrəmanlığına, bütövlükdə ailəmizə göstərdiyiniz diqqət oğlumun 5 yaşlı qızını atasına layiq vətəndaş kimi böyüdüb boya-başa çatdırmaq hissini artırır.\n\nAli Baş Komandanımızın və Sizin həm şəhidlərimizə, həm də bütün əsgərlərimizə sevgi və diqqətiniz gənclərimizdə milli vətənpərvərlik hisslərinin aşılanmasına, layiqli Azərbaycan gəncliyinin yetişməsinə və əsl Azərbaycan vətəndaşının formalaşmasına misilsiz töhfədir.\n\nHörmətli Mehriban xanım, Sizə həyatda uzun ömür, cansağlığı, xoşbəxtlik, işlərinizdə uğurlar diləyirəm.\n\nDərin hörmət və ehtiramla,\n\nSalmanova Xatirə Qulu qızı, şəhid anası.\n\nAzərbaycan Respublikası, Gəncə şəhəri."
    },
    {
        "from": "Fərid Xayrulindən",
        "location": "Bakı, Azərbaycan",
        "date": "19 mart 2018, 18:56",
        "text": "Hörmətli Mehriban xanım.\n\nİcazə verin, mənim üçün etdiyiniz hər bir şeyə görə Sizə dərin təşəkkürümü bildirim. Sizin köməyiniz sayəsində müalicə olunmağım, sözün əsl mənasında, məni nəinki ayağa qaldırdı, - hərçənd tək bu özlüyündə qiymətsiz dəstəkdir, - hətta Vətənimin rifahı naminə fəal həyata qayıtmaq ümidlərimi yenidən dirçəltdi. Həddi-hüdudu olmayan minnətdarlıq hisslərimi Sizə tam şəkildə ifadə etmək üçün söz tapa bilmirəm.\n\nAli vəzifənizdə Sizə səmimi qəlbdən yeni-yeni uğurlar, şəxsiyyətinizə xas qayğıkeşlik və məhəbbət hissi ilə insanlar üçün gördüyünüz bütün savab işlərinizdə tükənməz nailiyyətlər arzu edirəm.\n\nDərin hörmətlə,\n\nXayrulin Fərid, jurnalist, Əməkdar Mədəniyyət İşçisi,\n\nAzərbaycan Jurnalistlər Birliyinin və Azərbaycan Rəssamlar İttifaqının üzvü.\n\nAzərbaycan Respublikası, Bakı şəhəri. "
    },
    {
        "from": "Azər Məmmədovdan",
        "location": "Bakı, Azərbaycan",
        "date": "19 mart 2018, 18:53",
        "text": "Hörmətli Mehriban xanım.\n\nMən 2016-cı il aprel döyüşlərinin iştirakçısı olmuşam və döyüşlərin birində ağır yaralanmışam. Uzun müddət müalicə almağıma baxmayaraq, ciddi nəticəsi olmurdu. Mən yalnız əlil arabası ilə hərəkət edə bilirdim. Sağalmaq ümidi ilə yaşasam da, həyata marağımı itirmişdim.\n\nHörmətli Mehriban xanım, son ümid yeri kimi Sizə müraciət etmək qərarına gəldim. Çox sağ olun ki, müraciətim diqqətsiz qalmadı. Sizin qayğınız, böyük dəstəyiniz sayəsində mən yenidən müalicələrə başladım. Yeddi aylıq müalicə və reabilitasiyadan sonra sağlamlığımda irəliləyişlər müşahidə olundu. Artıq əsadan istifadə etməklə gəzə bilirəm. Lakin mənim üçün ən sevindirici hal bu müddətdə övladımın dünyaya gəlməsi oldu.\n\nHörmətli Mehriban xanım, Sizin Qarabağ müharibəsi döyüşçülərinə verdiyiniz qiymət, göstərdiyiniz qayğı danılmazdır. Siz neçə-neçə ailəyə kömək əlinizi uzatmısınız, onlara sevinc bəxş etmisiniz. Həmin ailələrdən biri də mənim ailəmdir. Sizin sayənizdə ailəmlə birlikdə yeni mənzildə yaşayıram. Buna görə də Sizə dərin minnətdarlığımı bildirirəm. Çox sağ olun ki, varsınız! Çox sağ olun ki, diqqətinizi bizdən əsirgəmirsiniz!\n\nTutduğunuz bu şərəfli yolda cənab Prezidentimizə və Sizə uzun ömür və tükənməz qüvvə arzu edirəm.\n\nDərin hörmətlə,\n\nMəmmədov Azər, baş leytenant.\n\nAzərbaycan Respublikası, Bakı şəhəri."
    },
    {
        "from": "Cəlil Qasımovdan",
        "location": "Şəki, Azərbaycan",
        "date": "08 fevral 2018, 15:50",
        "text": "Hörmətli Mehriban xanım,\n\nPrezident İlham Əliyevin apardığı məqsədyönlü siyasət iqtisadiyyatımızın sürətli inkişafını təmin edib, vətəndaşlarımızın sosial-iqtisadi rifahını daha da yüksəldib. Qazanılan uğurlarda ölkənin Birinci vitse-prezidenti, birinci xanım və Heydər Əliyev Fondunun prezidenti olaraq Sizin də əməyiniz danılmazdır. Özünüzü bütövlükdə ölkəmizin inkişafına, xalqın sosial rifahının yüksəlməsinə, təhsilinə, sağlamlığına, mədəniyyətimizin və musiqimizin beynəlxalq aləmdə tanıdılmasına həsr etmisiniz. Bununla bərabər, xeyirxah, nəcib işlər görməklə kifayətlənmir, daim xəstələrə, köməksizlərə, əlillərə, ahıllara, qocalara dayaq olursunuz.\n\nŞəhid atası olsam da, bu illər ərzində heç kimdən heç nə ummamışam. Dövlətimiz tərəfindən ailəmiz ev də daxil olmaqla hər şeylə təmin edib. Amma bu yaxınlarda düşdüyüm vəziyyət məni Sizə müraciət etməyə vadar etdi. İkinci oğlum ağır xəstələndi, ayaqları tutuldu, yeriyə, işləyə bilmədi. Onu Bakı şəhərinə müayinəyə göndərdim. Xəstəxanada həkimlər bildirdilər ki, oğlumun hər iki ayağı əməliyyat olunmalıdır. Əməliyyat üçün mənim imkanım daxilində olmayan vəsait tələb olunurdu.\n\nOna görə də Sizə müraciət edərək oğlumun müalicəsinə kömək göstərməyinizi xahiş etdim. Müraciətimdən 10 gün keçməmiş evimizə zəng edildi və bildirildi ki, tezliklə müayinə və müalicəsi üçün oğlum Bakı şəhərinə dəvət olunacaq. Bir müddətdən sonra oğlumu Bakıya dəvət etdilər. Sizin tapşırığınız, diqqətiniz və nəzarətinizlə oğlumu Bakıdakı klinikaların birinə yerləşdirdilər. Oğlum sol ayağından əməliyyat olundu. Hazırda o, evdədir və sağ ayağının əməliyyat olunması üçün iki aydan sonra yenidən Bakıya aparılacaq.\n\nHörmətli Mehriban xanım, ailəmizə etdiyiniz köməyə, verdiyiniz dəstəyə, bəxş etdiyiniz sevincə görə Sizə, ailənizə və komandanıza minnətdarlığımı bildirirəm. Allah Sizin kimi nəcib işlər görən bir insanı bizə çox görməsin.\n\nArzu edirəm ki, 2018-ci il Sizə, xalqımıza uğurlar gətirsin, torpaqlarımız işğaldan azad olunsun.\n\nHörmətlə,\n\nQasımov Cəlil Məmmədəli oğlu.\n\nAzərbaycan Respublikası, Şəki rayonu."
    },
    {
        "from": "Faiq Mustafayevdən",
        "location": "Mingəçevir, Azərbaycan",
        "date": "08 fevral 2018, 15:30",
        "text": "Hörmətli Mehriban xanım.\n\nMən Qarabağ müharibəsi zamanı döyüşlərdə iştirak etdiyim vaxtlarda şəkər xəstəliyinə tutulmuşam. Bu xəstəliyin yaratdığı fəsadlar səbəbindən gözlərimin nurunun itməsi ilə bağlı Sizə müraciət etmişdim.\n\nMən ulu öndər Heydər Əliyev tərəfindən təhsil almağa göndərilən tələbələrdən biri olmuşam və Leninqrad Politexnik İnstitutunu bitirmişəm. 1993-1994-cü illərdə Ağdam rayonunda, 1994-1996-cı illərdə isə Murovdağ istiqamətində hərbi xidmət keçmişəm. 1995-ci ildə dövlət çevrilişinin qarşısının alınmasında fəal iştirak etmişəm. “Şah İsmayıl Xətai” adına fəxri fərmanla təltif olunmuşam. Kapitan rütbəsində ehtiyata buraxılmışam. İyirmi ilə yaxındır ki, dövlət qulluğunda çalışıram.\n\nBir neçə dəfə göz müayinəsindən keçməyimə və müalicə olunmağıma baxmayaraq, gözlərimdə korlaşma gedirdi və əməliyyat qaçılmaz idi. Bu əməliyyat üçün isə maddi imkanım yox idi.\n\nÇox hörmətli Mehriban xanım, biz Sizin xalqımıza olan sevginizin, qayğınızın, mərhəmətinizin bir daha şahidi olduq. Mənim müraciətimi nəzərə alaraq gözlərimin Heydər Əliyev Fondunun vəsaiti hesabına əməliyyat olunacağını eşidəndə sevincimin həddi-hüdudu olmadı. Çox sevinirəm ki, Sizin mütərəqqi fəaliyyətinizi bundan sonra öz gözlərimlə görəcəyəm.\n\nAllah Sizi qorusun. Çox sağ olun.\n\nHörmətlə,\n\nMustafayev Faiq Xanış oğlu.\n\nAzərbaycan Respublikası, Mingəçevir şəhəri."
    },
    {
        "from": "Günay Əhmədli",
        "location": "Mingəçevir, Azərbaycan",
        "date": "27 dekabr 2017, 10:30",
        "text": "Hörmətli Mehriban xanım.\n\nMən Əhmədli Günay Şahin qızı 1991-ci ildə Mingəçevir şəhərində anadan olmuşam. Orta məktəb dövründə gözlərimdə zəiflik başlamışdı. Get-gedə artan zəiflik gözlərimin tutulmasına səbəb oldu. Orta məktəbdən sonra 2016-cı ildə Ağdam Musiqi Kollecinin musiqi nəzəriyyəsi müəllimliyi ixtisasına yiyələnmişəm. Hazırda birinci qrup gözdən əliləm. İş tapa bilməməyim məni çox narahat edirdi.\n\nÖlkəmizdə Sizin rəhbərliyinizlə əlillərə göstərilən diqqət və qayğı mənim kimi gənclərin həyata inamını artırır. Məhz Sizin diqqətiniz sayəsində bu yaxınlarda mən öz ixtisasıma uyğun işlə təmin olunmuşam. 2017-ci il noyabrın 15-dən Mingəçevir şəhərindəki Bülbül adına 2 nömrəli musiqi məktəbində musiqi nəzəriyyəsi müəllimi kimi fəaliyyətə başlamışam.\n\nMən özümü xoşbəxt sanıram. Artıq özümü cəmiyyətin fəal üzvü hesab edirəm. Bu xoşbəxtliyimə görə Sizə minnətdaram. Sizin respublikamızda apardığınız məqsədyönlü siyasət nəticəsində mənim kimi gənclərin həyata inamı güclənir. Biz gənclərə göstərdiyiniz diqqət və qayğıya görə Sizə öz adımdan, ailəmiz adından minnətdarlığımı bildirir, uzun ömür, cansağlığı və ölkəmizin inkişafı naminə fəaliyyətinizdə müvəffəqiyyətlər arzulayıram.\n\nHörmətlə,\n\nGünay Şahin qızı Əhmədli\n\nAzərbaycan Respublikası, Mingəçevir şəhəri"
    },
    {
        "from": "İlahə Əsədovadan",
        "location": "Qubadlı, Azərbaycan",
        "date": "20 oktyabr 2017, 19:20",
        "text": "Hörmətli Mehriban xanım,\n\nBiz məcburi köçkünlər dövlətimizin dəstəyini hər zaman hiss etmişik. Prezident İlham Əliyevin göstərişi ilə məcburi köçkünlər üçün yeni qəsəbələrin salınması, onların sosial vəziyyətinin yaxşılaşdırılması istiqamətində görülən işləri hər birimiz minnətdarlıq hissi ilə qeyd edirik. Qubadlı rayon Xanlıq kənd ümumi orta məktəbinin tikintisi ilə bağlı göstərişiniz bütün valideynlər və pedaqoji kollektiv tərəfindən çox böyük sevinclə qarşılandı.\n\nHörmətli Birinci vitse-prezident, Siz hamımızın sevimlisi, məcburi köçkünlərin əsl dostusunuz. Sizin oktyabrın 5-də - Beynəlxalq Müəllimlər Günündə məktəbimizə gəlişiniz bizim üçün ən sevincli günlərdən biri oldu.\n\nAzərbaycanın xaricdə tanınmasında, təhsil, səhiyyə, mədəniyyət sahələrində irimiqyaslı layihələrin reallaşmasında, bir çox beynəlxalq əhəmiyyətli tədbirlərin respublikamızda yüksək səviyyədə təşkilində müstəsna xidmətləri olan bir insanın peşə bayramımızda bizimlə görüşməsi və yeni tikilmiş məktəbdə yaradılmış şəraitlə tanış olması bu təhsil ocağında işləyən müəllimləri çox fərəhləndirdi, onlarda gələcəkdə daha fəal işləmək üçün ruh yüksəkliyi yaratdı.\n\nGöstərilən diqqətə görə dövlətimizin başçısı İlham Əliyevə və Sizə minnətdarlığımı bildirirəm.\n\nDərin hörmət və ehtiramla,\n\nƏsədova İlahə, Qubadlı rayon Xanlıq kənd ümumi orta məktəbinin direktoru.\n\nAzərbaycan Respublikası, Qubadlı rayonu."
    },
    {
        "from": "İnqilab Səlimovdan",
        "location": "Qubadlı, Azərbaycan",
        "date": "20 oktyabr 2017, 19:00",
        "text": "Çox hörmətli Mehriban xanım,\n\nMən möhtərəm Prezidentimiz İlham Əliyevin apardığı daxili və xarici siyasəti ürəkdən bəyənir, alqışlayır və dəstəkləyirəm. Qloballaşan, iqtisadi və siyasi böhran keçirən dünyada Azərbaycanı uzaqgörənliklə idarə edən Prezidentimizə dəstək göstərdiyinizə, ölkə həyatının bütün sahələrinə, o cümlədən məcburi köçkünlərin mənzil-məişət şəraitinin yaxşılaşdırılmasına ayırdığınız diqqət və qayğıya görə Sizə dərin təşəkkürümü bildirirəm.\n\nMüəllimlər Günündə Sizin Qubadlı rayonundan olan məcburi köçkünlərlə görüşünüz, yeni istifadəyə verilən Xanlıq kənd ümumi orta məktəbində yaradılan şəraitlə tanış olmağınız, rayon müəllimlərinin ünvanına xoş sözlər söyləməyiniz bizim doğma və əzəli torpaqlarımıza qayıtmaq ümidimizi daha da artırdı.\n\nMöhtərəm Mehriban xanım, üzərinizə düşən çətin vəzifəni gələcəkdə də uğurla yerinə yetirməyinizi arzulayıram.\n\nDərin ehtiram hissi ilə,\n\nSəlimov İnqilab, Qubadlı rayonu B.Əsgərov adına Xələc kənd tam orta məktəbinin biologiya müəllimi.\n\nAzərbaycan Respublikası, Qubadlı rayonu."
    },
    {
        "from": "Yeganə İmanovadan",
        "location": "Qubadlı, Azərbaycan",
        "date": "20 oktyabr 2017, 18:00",
        "text": "Hörmətli Mehriban xanım,\n\nSiz xalqımıza, ölkəmizin hər bir vətəndaşına dövlət qayğısının göstərilməsində yaxından iştirak edirsiniz.\n\nCənab Prezidentimizin və Sizin məcburi köçkün və qaçqın ailələrinə göstərdiyiniz qayğı, xüsusi diqqət qəlbimizi fərəh hissi ilə doldurur. Biz görürük ki, qaçqın və məcburi köçkün ailələri köməksiz deyil, dövlətimiz onların qayğılarını anlayır, problemlərini həll edir. Bu zümrədən olan ailələrin maddi rifahının yaxşılaşdırılması, rahat mənzillərlə təmin olunmaları, övladlarının təhsilinə vəsaitin ayrılması, onlara hər cür maddi və mənəvi dəstəyin göstərilməsi bizi böyük və tarixi qələbələrə ruhlandırır, Cocuq Mərcanlıdan başlayan böyük qayıdışın – tarixi yolun Qubadlıya, Zəngilana, Şuşaya, Laçına, Kəlbəcərə, bir sözlə, Qarabağımızadək uzanacağına inam yaradır.\n\nBu il martın 9-da keçirilən müşavirədə Bakı və Sumqayıt şəhərlərində qəzalı vəziyyətdə olan binalarda məskunlaşan məcburi köçkün ailələrinin yeni mənzillərlə təmin olunmaları ilə bağlı Sizin göstərişləriniz ulu öndərimiz Heydər Əliyev tərəfindən əsas qoyulan işlərin davamıdır. \n\nOktyabrın 5-də Sabunçu rayonunun Ramana qəsəbəsində Qubadlı rayon Xanlıq kənd ümumi orta məktəbinin açılışını, Abşeron rayonunun Masazır qəsəbəsində salınmış şəhərcikdə məcburi köçkün ailələrinə yeni mənzillərin verilməsini bütün məcburi köçkünlər, eləcə də Qubadlı camaatı adından alqışlayır, bütün bunlara görə Sizə dərin minnətdarlığımı və sonsuz təşəkkürümü bildirirəm.\n\nHörmətlə,\n\nİmanova Yeganə, Qubadlı rayonu Ə.Əliyev adına Qəzyan kənd tam orta məktəbinin direktoru.\n\nAzərbaycan Respublikası, Qubadlı rayonu."
    },
    {
        "from": "Xanış Cəfərovdan",
        "location": "Qubadlı, Azərbaycan",
        "date": "20 oktyabr 2017, 17:30",
        "text": "Hörmətli xanım Birinci vitse-prezident,\n\nÇoxsaylı Qubadlı ağsaqqalları, həmçinin rayonun Tatar kəndinin sakinləri adından cənab Prezidentimizə və Sizə dərin minnətdarlığımızı bildirirəm. Sizin vətənimiz Azərbaycan üçün gördüyünüz işlər hər bir vətəndaş kimi, biz məcburi köçkünləri də sevindirir.\n\nBiz məcburi köçkünlərə göstərdiyiniz diqqət və qayğı danılmazdır. Sizin oktyabrın 5-də Qubadlı rayon Xanlıq kənd ümumi orta məktəbinin açılışında iştirakınız biz qubadlılılara hədsiz sevinc bəxş etdi.\n\nMən uzun illər dövlət qulluğumdakı fəaliyyətimə görə cənab Prezidentimizin Sərəncamı ilə “Tərəqqi” medalına layiq görülmüşəm. Mənə göstərilən bu diqqətə görə cənab Prezidentimizə və Sizə dərin təşəkkürümü bildirir, uzun ömür, möhkəm cansağlığı arzu edirəm.\n\nHörmətlə,\n\nCəfərov Xanış.\n\nAzərbaycan Respublikası, Qubadlı rayonu, Tatar kəndi."
    },
    {
        "from": "Asim Güləhmədov və Gülər Güləhmədovadan",
        "location": "Kürdəmir, Azərbaycan",
        "date": "11 iyul 2017, 14:00",
        "text": "Hörmətli Mehriban xanım,\n\nHəm oğlumuzun, həm də qızımızın eşitmə qabiliyyətinin zəif olması bizi çox narahat edirdi. Onların heç birinə kömək edə bilmirdik. Əgər biri üçün nə isə edə bilsəydik də, o birini köməksiz qoymaq da valideyn kimi bizə ağır gələrdi. Belə çətin vəziyyətimizdə Siz bizə çox böyük yardım etdiniz. Eyni vaxtda onların hər ikisini eşitmə cihazları ilə təmin etdiniz. Sizin xeyirxahlığınız sayəsində indi hamımız sevinc içərisindəyik.\n\nSizə bütün ailəmiz adından minnətdarlığımızı bildirir, uzun ömür, cansağlığı və xoşbəxtlik arzulayırıq.\n\nHörmətlə,\n\nGüləhmədov Asim,\n\nGüləhmədova Gülər.\n\nAzərbaycan Respublikası, Kürdəmir rayonu, Öyləqulu kəndi."
    },
    {
        "from": "Fərrux Kazımov və Tağı Tağıyevdən",
        "location": "Ağdam, Azərbaycan",
        "date": "11 iyul 2017, 13:50",
        "text": "Hörmətli Mehriban xanım,\n\nEşitmə qabiliyyətimizin zəif olması bizim hər kəs kimi fəaliyyət göstərməyimizə imkan vermirdi. Gənc yaşlarımızda cəmiyyətdən kənarda qala bilərdik. Siz böyük qayğı göstərərək bizi eşitmə cihazı ilə təmin etdiniz. Bizi normal həyata qaytardınız. Sizə böyük təşəkkürümüzü bildiririk.\n\nAllah Sizi qorusun, xalqımızın üzərindən əskik etməsin! Sizə uzun ömür, cansağlığı və işlərinizdə uğurlar arzulayırıq.\n\nHörmətlə,\n\nKazımov Fərrux,\n\nTağıyev Tağı.\n\nAzərbaycan Respublikası, Ağdam rayonu."
    },
    {
        "from": "Esmira Bağırova və Çinarə Hacıyevadan",
        "location": "Bakı, Azərbaycan",
        "date": "30 iyun 2017, 11:30",
        "text": "Hörmətli Mehriban xanım,\n\nAzyaşlı qız övladlarımızın eşitmə qabiliyyətinin zəif olması ana kimi bizi çox narahat edirdi. Lakin onlara kömək etməyə ailələrimizin maddi imkanı çatmırdı. Uşaqlara olan qayğıkeşliyinizi bildiyimiz üçün ümidimizi Sizə bağladıq və yanılmadıq. Qısa müddətdə qızlarımız yüksək keyfiyyətli eşitmə cihazları ilə təmin edildilər. Bizim üçün onların normal eşitməyini görməkdən böyük xoşbəxtlik yoxdur. Sevincimizin həddi-hüdudu yoxdur.\n\nSizə uzun ömür, cansağlığı və işlərinizdə uğurlar arzulayırıq.\n\nHörmətlə,\n\nBağırova Esmira,\n\nHacıyeva Çinarə.\n\nAzərbaycan Respublikası, Bakı şəhəri, Sabunçu rayonu."
    },
    {
        "from": "Validə Orucovadan",
        "location": "Bakı, Azərbaycan",
        "date": "30 iyun 2017, 11:00",
        "text": "Hörmətli Mehriban xanım,\n\nBeş il idi ki, məndə eşitmə problemi yaranmışdı. Eşitməyim ildən-ilə zəifləyirdi. Sizə müraciətimdən sonra mənə təmənnasız olaraq eşitmə cihazı verildi. Bu köməyinizə görə Sizə bütün ailəmiz adından minnətdarlığımızı bildirir, uzun ömür, cansağlığı və xoşbəxtlik arzulayırıq.\n\nDərin hörmətlə,\n\nOrucova Validə\n\nAzərbaycan Respublikası, Bakı şəhəri, Nəsimi rayonu."
    },
    {
        "from": "Lalə Əhmədovadan",
        "location": "Laçın, Azərbaycan",
        "date": "24 iyun 2017, 16:35",
        "text": "Hörmətli Mehriban xanım,\n\nMənim hər iki övladımın – oğlum Amilin və qızım Aytənin anadangəlmə eşitmə qüsuru var. Maddi vəziyyətimiz onlara hər hansı bir kömək göstərməyimizə imkan vermirdi. Sizin diqqət və qayğınız sayəsində övladlarıma eşitmə cihazı hədiyyə edildi. Bir ana olaraq övladlarımın eşitmə probleminin həll olunmasına görə özümü çox xoşbəxt sayıram.\n\nHörmətli Mehriban xanım, Siz neçə-neçə ailəni çətinliklərdən xilas etmisiniz. Bütün bunlara görə Sizə dərin minnətdarlığımızı bildirir, uzun ömür, möhkəm cansağlığı və xoşbəxtlik arzulayırıq. Allah Sizi qorusun.\n\nHörmətlə,\n\nƏhmədova Lalə.\n\nAzərbaycan Respublikası, Laçın rayonu, Bozlu kəndi."
    },
    {
        "from": "Xankişi Məmmədovdan",
        "location": "Lənkəran, Azərbaycan",
        "date": "24 iyun 2017, 16:30",
        "text": "Çox hörmətli Mehriban xanım,\n\nBizə göstərdiyiniz böyük qayğıya görə bütün ailə üzvlərimin adından Sizə dərin minnətdarlığımı bildirirəm. Mənim iki yaş yarımlıq nəvəm eşitmə qüsurlu olduğu üçün bununla bağlı Sizə müraciət etmişdim. Müraciətimə tez bir zamanda baxıldı və Sizin tapşırığınızla nəvəm eşitmə cihazı ilə təmin olundu.\n\nHörmətli Mehriban xanım, indiyədək Sizə necə sadiq idimsə, bundan sonra da o cür sadiq olacağam. Siz nəvəmi yenidən mənə qaytardınız.\n\nQoy, Uca Allah övladlarınıza uzun ömür və möhkəm cansağlığı versin. Biz Sizin xeyirxah əməllərinizi çox yüksək qiymətləndiririk və tutduğunuz yolda daim Sizinləyik.\n\nHörmətlə,\n\nMəmmədov Xankişi.\n\nAzərbaycan Respublikası, Lənkəran rayonu, Ürgə kəndi. "
    },
    {
        "from": "Musa Seyidov və Ramazan Abdullayevdən",
        "location": "Zaqatala, Azərbaycan",
        "date": "23 iyun 2017, 14:20",
        "text": "Hörmətli Mehriban xanım,\n\nEşitmə qabiliyyətimizin zəif olması üzündən uzun illər əziyyət çəkirdik. Sizin tapşırığınızla bizə verilən eşitmə cihazı sayəsində artıq bu əziyyətimizə son qoyuldu. Bu, bizə çox böyük köməkdir.\n\nBuna görə Sizə dərin minnətdarlığımızı bildirir, möhkəm cansağlığı, xoşbəxtlik və işlərinizdə uğurlar arzulayırıq. \n\nHörmətlə,\n\nSeyidov Musa\n\nAbdullayev Ramazan.\n\nAzərbaycan Respublikası, Zaqatala şəhəri."
    },
    {
        "from": "Xurşud Ağabəyli və başqalarından",
        "location": "Sumqayıt, Azərbaycan",
        "date": "23 iyun 2017, 13:40",
        "text": "Hörmətli Mehriban xanım,\n\nBizə göstərdiyiniz köməyə görə Sizə dərin minnətdarlığımızı bildiririk. Övladlarımızın eşitmə qüsurlu olması ana kimi bizi çox narahat edirdi. Sizin qayğınız nəticəsində uşaqlarımıza verilən eşitmə cihazları sayəsində artıq onların normal eşidib-danışması mümkün olacaq. Buna görə sevincimizin həddi-hüdudu yoxdur.\n\nHörmətli Mehriban xanım, Sizə möhkəm cansağlığı, xoşbəxtlik və fəaliyyətinizdə uğurlar arzulayırıq. \n\nHörmətlə,\n\nAğabəyli Xurşud\n\nHəsənova Xatirə\n\nSüleymanova Türkan.\n\nAzərbaycan Respublikası, Sumqayıt şəhəri."
    }
]